[
    "杜洛夫很敏感",
    "估计以后就微信化了",
    "全世界最终发展就是支化",
    "无非程度不同",
    "通信工具政府肯定要监视",
    "打仗先打信息战",
    "纵使有那么一两个人有加密、自由的追求，能敌得过政府和一群愚民吗",
    "恐怕聪明人最后都会选择和政府合作的吧",
    "能得到名利的人，一定是很邪恶的人",
    "而不是良善之辈",
    "向来是坏人驱使好人，没见过好人奴役坏人",
    "感觉你很天真",
    "还没过30岁吧",
    "我年轻的时候也是这么想的",
    "年纪越大越无力，越感觉到可笑",
    "普通人能脱离打工阶级，有自己的一份小事业就了不起了",
    "有的没的，虚无缥缈",
    "更多的人连打工都突破不了",
    "其实你就是想当官吧",
    "现在当官没途径",
    "公务员考上了也就是皂衣小吏，给共产党打工的而已",
    "想当官员似乎只有造反一途",
    "现在这套教育体系，连科举都不如，科举还能出几个秀才、举人",
    "说到底，就是恨自己当不上官吧",
    "但是权力是不对普通人开放的",
    "不要去幻想",
    "普通人能搏一搏的就是在自由经济中获得一些金钱",
    "早点认清为妙",
    "你家里没有红色基因，就不要想掌权什么的",
    "比你干点事业，风险大无数倍，事业干不成最多破产跳楼，造反稍有差池就是吃枪子",
    "你既然能拉动七八个人，你可以试着干点商业，指不定就成功了，也就不需要造反了",
    "你与群里的韭菜兄弟交流，没什么。估计群里也没人举报你拿奖金",
    "你的意图一旦被共产党察觉，怕是很危险",
    "为了掌权，兄弟成仇、父子反目都稀松平常，杀几个外人真不是事",
    "要是哪个城市造反了，我估计共产党能干出屠城这种事",
    "现实点，兄弟",
    "阿姨首先润了",
    "要是呆在中国，肯定被抓",
    "其次阿姨也没造反啊，更多是文宣",
    "像一个给你解释世界的妈妈",
    "我觉得刘阿姨更像那种很聪明的文人，因为发现了真正的真相，急于炫技，但是主流平台不能给予他机会",
    "他才不是什么要造反的人",
    "刘阿姨这样的人，按照共产党博士生导师那种路数一路爬升，让他发一些那种在他看来三流都算不上的论文，这种折磨是很痛苦的",
    "你，加油吧",
    "中国分裂之后，崛起的人也应该是本身小有资源的土豪，类似阎锡山本身就是巡抚",
    "想空手套白狼难度无比的大",
    "就像你做生意还得本钱",
    "你觉得你行你就干，反正提醒过你了",
    "普通人连政治的牌桌都上不去，你不是普通人可以无视",
    "人类在消灭了自然界的外敌之后，早就是种族间内斗了",
    "政治是什么？就是一群人统治另一群人",
    "为什么政治是禁区？因为涉及到由谁掌权的问题了，自然是处之则死",
    "所谓的命数是什么",
    "就是你在这个游戏里的身份和角色",
    "习近平为什么牛逼，因为身份在那里摆着，习近平的敌人也只能是薄熙来这个层次的，不可能是张三李四王二麻子",
    "觊觎共产党的江山，估计每一个中国人在心底都做过这种梦",
    "实不相瞒，我就做过，还是十几岁的时候",
    "之后的人生，让我彻底明白了什么是角色差异",
    "这是放弃不放弃的问题吗",
    "我一直觉得，那些牛逼人物写自传，总把自己写的很穷，出身很低，是一种隐形的炫耀",
    "要是一个韭菜看了这些书就被鼓舞了，那才是真的愚蠢",
    "以后可以私发给我",
    "盗版书确实对出版社的利益损害太大",
    "对作者倒不好说，作者肯定是拿小头的",
    "据我了解，这几年出版业真的很糟糕",
    "压根就没几个人去买实体书的",
    "也就薛金星的教辅书能大卖",
    "普通作者写一本书，能卖出1万本就已经算畅销书了",
    "一万本书，售价60元，总共才60万，各种角色一分，作者可能才挣几万块钱",
    "写书也很累的",
    "什么养老福利",
    "十一国庆A股可能炒一波",
    "拉个5%有可能",
    "之后继续跌",
    "之前2月份春节也是炒了一波",
    "大把国内资金出不去",
    "让他们买黄金又没人买",
    "剩点闲钱舍不得花",
    "搞什么理财、炒股",
    "肯定被收割",
    "国内就没啥好的投资标的",
    "股市这玩意，肯定是资本主义制度产生的",
    "在中国本来就不伦不类",
    "民营经济、自由市场，风险自担，分红",
    "都是资本主义概念",
    "民营经济萎缩了，股市能好么",
    "有人看明白了，就去玩期货去了，反正都是pvp",
    "玩期货那批人比炒股的那批人高级",
    "当然，也不是不赚钱，揣摩共产党想法，耍耍短线，还能赚点",
    "长期玩大部分亏损",
    "但因为波动小，也不容易一下子亏完",
    "2020年3月，没记错是美股熔断的时候",
    "那时候买，大概率赚",
    "只能说这是高手",
    "那时候黄金好像1600",
    "有本金自然容易些",
    "大概就是这样的走势吧，盘了4年多，最近涨了3倍",
    "我可以推荐很多这种股给你",
    "有耐心一直拿大概率赚钱",
    "雪融生物不错，2块多钱，基本上龙头股，低位",
    "其实和钱多钱少关系不大，这是一个哲学问题，利弗莫尔的书里写过",
    "5美元赚到10美元，和5万美元赚到10万美元，收益率是一样的",
    "取决于你用什么视角去看待",
    "利弗莫尔写的很好，文章我找下",
    "股市涨跌是按比例来的，钱越多，涨的时候固然开心，但跌的时候也是成比例伤害",
    "所以股市涨跌与本金多少无关",
    "重要的是看准方向",
    "女的更容易当权贵狗腿子",
    "更倾向于维护体制",
    "女人本来无所谓什么祖国",
    "而且一股脑考公考编",
    "穆斯林教士就一直认为解放妇女是资本家的阴谋",
    "在这一点上俺还真觉得穆斯林有先见之明",
    "古代基督教女人和穆斯林差不多",
    "也要批一个袍子",
    "也有石刑",
    "也不能工作",
    "不能上学",
    "工业革命之后，资本家掌权，为了劳动力所以解放了妇女",
    "多出一倍的工人",
    "女权运动的真相就这些",
    "武汉肺炎",
    "泄露病毒",
    "你姨说脱钩之后，支那医院光速退回赤脚医生时代",
    "离开美德日台输入的医疗设备，支医的水平还比不上赤脚医生",
    "还真没听说过俄罗斯有啥靠谱工业产品",
    "就听过拉达汽车",
    "还卖二三十万",
    "开起来还不如二十年前的桑塔纳",
    "大号中国罢了",
    "你网上搜一下 苏联的冰箱 和 洗衣机",
    "长得和一个垃圾桶一样",
    "你苏科技全靠东德",
    "苏联最有名的产品，就是生产了一款打不碎的玻璃杯",
    "是东德科技人员研发的",
    "好事，看懂的人越少越好",
    "投机，或者叫投资，要综合考虑  回报 和 风险",
    "国内最大的风险就是  金融体系可能暴雷",
    "不思考这个，或者干脆认为不可能暴雷，那都是蠢人，思维长度不超过一个月",
    "国内唯一一个，非人民币计价资产，只有贵金属一个",
    "我已经给很多客户讲解过了",
    "懂的人不用说，你提一句他就明白了",
    "不懂的人，你说了他还不懂，还和你吵",
    "改革开放，共产党的操作就是庞氏骗局",
    "现在已经是最后一棒的那个时间点了",
    "很多人还以为仅仅只是一个经济周期罢了",
    "还指望扛一下，等几年就恢复了",
    "其实是深不见底",
    "搞不好接下来60年都恢复不过来了",
    "和日本完全不一样",
    "前无古人，后有没有来者，不知道",
    "如果政府下定决心化债，并且保证汇率稳定，那么结局一定是普遍失业和破产",
    "如果政府下定决心保证就业和维护市场，并且保证汇率稳定，那么结局一定是政府破产",
    "如果政府下定决心化债，同时维护就业和市场，那么结局一定是汇率崩盘",
    "目前看是走的第一条路",
    "当然，没暴雷的时候看上去蛮正常的",
    "有时候一晚上睡一觉归零",
    "所以才那么多人接受不了，跳楼自杀",
    "币圈的luna事件，值得仔细想一下",
    "道理差不多，我复盘luna都复盘了很久",
    "luna币，核心逻辑是1美元luna=1UST，被设计为一款 算法稳定币。luna初始价格不到1美元，创办人利用自有初始资金引爆这个盘，达到左脚踩右脚螺旋上天的效果。设计了吃20%利息的anc协议，吃协议就得买UST，买UST就得买luna换，导致luna稀缺，价格一度上涨，最高涨到122美元",
    "价格触及122美元之后，创办人为了证明自己有锚定，用赚来的钱买入比特币，试图充实自己的资产。结果这个局早就有机构看透，机构（据说是黑石）事先长期从市场上收集了海量的UST，在5月份，趁着luna资金池转移资产，美元在资金池里数量下降的时候，集中大量UST，突然巨额卖出，导致UST价格严重脱锚",
    "UST脱锚造成了市场的恐慌，更多的人开始逃命，从而加剧了UST的脱锚，UST的恐慌卖出导致luna的数量被疯狂铸造，从而造成了luna价格的暴跌，luna价格的暴跌又加剧了ust的逃离，左脚踩右脚螺旋上天开始反转，变成螺旋崩盘",
    "这次事件导致了luna的价格从122美金一晚上归零",
    "机构预计一晚上盈利至少500亿美元以上",
    "而在这次事件中，我们亲爱的K线教主同志，80美金带着群友抄底了luna",
    "应该没人说的比我清楚了，你看网上的文章都不给你分析过程",
    "多复盘这种事，才能提高认知，不做蠢人",
    "这个事件至少导致了几百人破产跳楼",
    "但是连个水花都没掀起来",
    "被标记？",
    "这人是谁",
    "好像之前看过",
    "别是什么单亲妈妈吧",
    "发",
    "我就想知道关键词是什么",
    "和犹太人有关系",
    "别的都扯淡吧，表面文章",
    "以色列文件被黑客偷了，传到了电报上",
    "然后杜洛夫光速被抓",
    "世界阴暗面没人敢捅到台面上的",
    "只有一鳞半爪被有心人窥探到",
    "巴拿马文件、斯诺登泄密之类的",
    "有人直接当这些东西不存在",
    "我也不好说这种人是聪明还是蠢了",
    "拜登儿子流出的吸毒和操逼视频",
    "推上美国人一直发",
    "主流媒体没一个说的",
    "恐怕中国比美国还要更黑",
    "美国至少还有一些独立团体、自由记者",
    "拜登儿子，操的是奥巴马未成年女儿",
    "把毒品放在奥巴马女儿屁股上吸",
    "还在中国能源公司当顾问",
    "王岐山和贝莱德的芬克是铁哥们",
    "关系好得一塌糊涂",
    "外部力量铁了心援助你，恐怕都不需要美国",
    "土耳其、印度那种程度的援助都够了",
    "主要问题是吱那粪坑没人想搭理",
    "八旗入关6万人，全族老幼妇孺加起来没20万人",
    "我觉得别国高层想的是，共产党把中国管的挺好的",
    "只要共产党别出来折腾他们，中国人随便共产党折腾，也没人想管",
    "香港事件就看出来了",
    "共产党剥削人矿，最好给美国上贡点分红",
    "那就再好不过了",
    "当然口头上还是要谴责一下的",
    "自古就是贼配军",
    "中国文宣说武器不重要，我立马就反应过来中国打仗肯定就靠武器压制了",
    "武器一旦压制不了，那必输",
    "大中华主义者迟早投共",
    "一方面天天精武门陈真暴打洋人",
    "一方面又看不起大陆崽",
    "既要又要",
    "习主席说，回来吧你，大傻逼",
    "上海人也有这种特征",
    "俄系国家打仗都差不多，就靠火力压制",
    "之前中国还嘲笑金三胖说 现代战争就是炮战",
    "其实中国打仗不也是依赖火炮",
    "能比朝鲜强到哪里去",
    "看俄罗斯就知道了",
    "高科技武器要么没用，要么用完了没钱补充",
    "最后还是大炮乱打",
    "也就刘阿姨这种聪明人能看出，做题家武器不仅不会给共产党军队带来战斗力提升，反而会破坏原先师承俄罗斯的火炮战斗力了",
    "不向外招惹，没人管",
    "历史上，中国分裂的时间比统一的时间长",
    "我觉得你姨真的找到了密码",
    "日本的天皇，就像是英国国王、俄罗斯沙皇那样的君主",
    "所以日本很容易民主化",
    "如果姬周一直统治中国至今，我想中国民主化也没那么难了",
    "全体中国人共同遵奉姬家人当君主就好了",
    "很容易君主立宪成功",
    "坏就坏在，中国是僭主政治，谁也不服谁",
    "所以只能靠暴力说话了",
    "民主化道路几乎不可能",
    "君主可以凝聚一个国家的向心力，国家不至于分裂",
    "没有君主，要么是现在这样依靠暴力的独裁",
    "要么就只能分裂来寻求民主了",
    "这种高深学问，哪本主流教科书敢讲",
    "我估计中国文史哲这么多人，没几个人能理解通透的",
    "刘阿姨在中国读了那么多误导人的洗脑书，居然没被误导，反而还发现了源代码，确实是很牛逼的人",
    "这样的人按部就班发论文，考职称，当个博士生导师",
    "这条路对刘阿姨确实太残酷了",
    "估计能把他逼疯",
    "所以刘阿姨跑路是历史的必然",
    "我研究历史只是兴趣使然",
    "我自小就感觉中国历史不太对劲",
    "但我模模糊糊说不出来有啥问题",
    "我的家庭也没那种能力阻止我被共产党洗脑",
    "八个人一条枪，红军时代",
    "更离谱的多的是",
    "雷锋、邱少云",
    "我操他妈的，共产党文宣有真人么",
    "现在回头看，简直是智商侮辱啊",
    "在中国生小孩，你自己不教的话，迟早也被共产党洗脑成粉蛆基本盘",
    "确定？",
    "粉蛆难道不是小孩多",
    "B站评论区隐晦骂共产党试试",
    "B站都是小孩",
    "这就是中国人",
    "“那个年代不会再来了”",
    "如果要文革2.0的话，随便有个仇家举报你家有海外关系，都够你喝一壶的了",
    "低估了人性的恶",
    "红卫兵有杀毛泽东的吗",
    "人家先杀汉奸",
    "汉奸就是粉蛆认为的那种人",
    "有钱的、留洋的",
    "骂过政府的",
    "公知",
    "精日",
    "吃饱饭还没三十年，能有啥美学",
    "听说合肥地震了",
    "油管上那些人很急啊",
    "天空出现了很明显的地震云",
    "就像鱼鳞一样",
    "恐怕要来大的",
    "阴谋论。民科里有个假说",
    "宇宙是由电形成的",
    "地震其实就是地底的放电行为",
    "所以电磁波能量释放，会出现类似极光的地光",
    "因为云是等离子体，所以地震云也表现出了很奇怪的形态",
    "真假不知，我觉得有一定道理",
    "地震云表现为规则的鱼鳞状、波浪状",
    "和船在水面上形成的船型波很像",
    "用流体力学的话来形容，就好像有一个 源 一直在释放能量，引发了有方向性的规律波动",
    "确实很神奇",
    "地震云和地震的关系，估计比可控核聚变还难以解释",
    "其实人类对自然的认知很浅",
    "很多东西知其形，而不知其机理",
    "尤其是混沌现象和复杂系统，这个更是完全超出人类脑力的认知",
    "估计很多人想也没想过为啥地震会出现地光、和地震云这种云霞现象",
    "可能只是用机械振动的思维来理解地震",
    "知道合肥人为什么不敢回家吗",
    "因为其实内心也对中国的豆腐渣工程很害怕",
    "大半年同一个地方地震了三回而已",
    "震级不超过5级",
    "那些高楼外立面、窗户、阳台，就裂的裂，塌的塌了",
    "台湾只能选民进党",
    "民进党虽烂，但他反共",
    "柯文哲的民众党，感觉和蒋介石的青年党差不多",
    "中国连原料都没有",
    "大家可能经常忽略的一点，来料加工，中国工厂用的是进口的原材料",
    "一封锁，就算技术不瓦房店，原料就没了",
    "俄爹比中国牛逼之处在于，俄爹不缺原材料",
    "就算全世界全境封锁俄爹，俄爹生活水平下降，但也不至于社会崩解",
    "中国可不一样了，中国如果被全面封锁，光速变成朝鲜，到时候别整有的没的，能取暖、能吃饱恐怕都很成问题",
    "德国这么牛逼的国家，一战也闹过芜菁之冬，被封锁之后整个国家只能用煤制油、工业香肠、煤制橡胶、工业奶油之类的玩意",
    "如果中国面临这种局面，可想而知内蒙、山西的煤矿立马被军管，民间恐怕连一滴油、一粒煤都找不到",
    "然后日常食品一定会限量，到时候就黑市泛滥，没钱的挨饿",
    "然后那些研究所就开始开发代食品，水藻、工业XXX等等等",
    "而且最恐怖的是，生产化肥也是需要矿产的，这些矿产能不能国内解决，还是个问题",
    "如果化肥因为原材料进口生产不足，就算中国人把房子全推了，再去种地",
    "粮食产量砍半都不算啥稀奇的事",
    "近三个月央行在货币掉期市场疯狂砸盘",
    "人民币走强，顺势拉抬一下股市",
    "给人一种心理上的错觉，外贸商早点结汇",
    "货币掉期市场看样子已经萎了，我估计差不多到头了",
    "现在是一个非常好的兑换外币的机会",
    "以后五年也能是最佳位置",
    "股指期货做空也可以建单了",
    "口惠而实不至吧",
    "中国人很好骗的",
    "前多少个月，说有几万亿的平准基金准备救市",
    "当时也沸腾",
    "现在还沸腾",
    "没长脑子似的",
    "结果A股还是围绕3000点窄幅波动",
    "从2015年之后到现在快十年了",
    "都说了就是权贵洗钱的工具，A股和汇率高度挂钩",
    "央行抛售美元干预汇市的时候，A股往往能涨",
    "力竭之后往往是汇跌，股跌",
    "聪明人稍微想一想就知道套路了",
    "如果中国股市涨到4500点，估计得在汇市砸盘几千亿美元",
    "发钱要怎么发",
    "如果通过官僚体系发钱，雁过拔毛，最后还有几块钱",
    "如果通过银行卡发，没有银行卡的怎么说",
    "全世界最少有大几十亿没有得到金融服务",
    "照我说，最公平的就是电费水费抵扣了",
    "但共产党肯定不这么干",
    "电费从5毛降低到3毛，最公平",
    "从经济学角度分析，官僚体系必须减小",
    "福利应由小政府主导的社会，经济增长所产生",
    "大政府印钱发福利是矛盾的",
    "政府本身不创造财富，它怎么发福利",
    "你们赞同吗",
    "而且福利，要么不发，要么普发",
    "不然没领到的人会怎么想",
    "离开赌场才叫解套",
    "赚了的人还会赌的",
    "本金多了，下回可以多买几股",
    "股票杀伤力是看百分比的，本金越多，到时候被杀的越狠",
    "有很多金融大佬结局都不咋样",
    "就是平时赢多了，飘了，遇到极端行情就死了",
    "逍遥刘强",
    "15年股灾死的",
    "之前圈里面很牛逼",
    "借钱大几亿满仓，没料到共产党那么狠",
    "一路向下不回头，酿成了股灾",
    "来点豆汁",
    "无聊了，推荐几部电影看看",
    "鱿鱼游戏2要出了吗",
    "日本的 赌博默示录 真好看",
    "何意味",
    "两孩每个月给800不可能",
    "鉴定为外媒意淫",
    "你和他说现在就买",
    "不然亏了",
    "中国牛逼的人不少",
    "各行各业都有",
    "这些人大概率上战场",
    "上帝很公平的",
    "神捉摸不定，所以中国人就假设神不存在",
    "中国人的行为逻辑，很像猪",
    "猪也是假设屠夫不存在的",
    "非洲部落战争，有神论的部落战胜并淘汰了无神论的部落",
    "上帝的法则遍布世界，看不见不等于不存在",
    "许是某一时刻就意识到了",
    "圣经看似愚昧，实则是类似于看见树后有阴影就跑的智慧经验，那些非要眼见为实的人，已经被树后的捕食者吃掉了",
    "布置陷阱的猎人是眼见为虚的生物，掉进陷进的动物是眼见为实的生物",
    "不要让你自己失去了神性，变成动物一样",
    "金融市场上也是一样的，眼见为虚的神性生物给眼见为实的动物性生物挖坑",
    "等到眼见为实的动物遇上了大崩溃，之前所有的努力全部被收割",
    "而大崩溃正是眼见为虚的神性动物自导自演的",
    "正常人看见树后的阴影先跑为妙，眼见为虚方为真理。而傻逼会眼见为实跑去树后确认一番。有99次眼见为实的人貌似赢了，他可以嘲笑眼见为虚的人愚蠢，树后明明什么也没有",
    "但是只需要那么一次，这个眼见为实的“聪明”生物就可以去地府报道了，树后原来真的有捕食者",
    "家属和钱财在美国，怎么打",
    "一打仗就有充足理由冻结和没收了",
    "俄罗斯被冻结了3千亿美元，好像",
    "之前刷新闻偶尔看到的",
    "不想让共产党强大起来祸害世界",
    "自己内部怎么搞随便",
    "人矿要交税",
    "对俄罗斯看法也差不多",
    "美国也不想让俄罗斯解体",
    "处处限制乌克兰",
    "只是俄罗斯扩张，破坏了规矩，又不得不管",
    "俄罗斯不扩张，内部怎么样，美国人不管",
    "平衡政策，很高明",
    "战争延续，但是必须可控，消耗战，对美国最有利",
    "一面倒的输，和一面倒的赢，都不好",
    "怕是要派洋枪队帮共产党剿匪哦",
    "真的是转着圈丢人",
    "哎，这种国家怎么可能有人能看得起",
    "穷蛆们，喜欢华为水墨屏吗",
    "废物泽东，有习近平牛逼吗",
    "习大佐让世界人均寿命缩短2岁",
    "习大佐一个人干掉10万日本人",
    "猫猫在空中旋转起来了",
    "如何评价短视频学习",
    "如果中国人都学点正经哲学，也不会被拜物教洗脑洗成傻逼了",
    "感觉，人工智能时代，还是谷歌、微软牛逼",
    "那几个新出的AI独角兽表现一般，大概率破产或者被收购",
    "最终肯定只能活一个AI",
    "目前那种各种企业根据sd开源微调出来的各种各样的模型，以后全部会死",
    "只剩下一个通用AI",
    "AI现在可以肯定已经能完全取代搜索引擎和广告推荐了",
    "比搜索引擎效果好得多",
    "英特尔新U",
    "至强6900P系列处理器（代号Granite Rapids-AP），最高配备128个核心，支持高达6400MT/s的DDR5内存、每秒8800MT/s的MRDIMM内存、6条UPI 2.0链路（速率高达24GT/s），96条PCIe 5.0或64条CXL 2.0通道、504MB的L3缓存，支持FP16数据格式的英特尔高级矩阵扩展（英特尔AMX），可为AI和科学计算等内存带宽敏感型工作负载提供MRDIMM选择，且新增对CXL 2.0的支持。",
    "至强6性能核处理器专为计算密集型工作负载而设计，除了有三个tile、多达128个核心的UCC外，还有XCC（2个tile、86核）、HCC（1个tile 、48核）、LCC（1个tile、16核）三种封装规格。\n\n该处理器采用Intel 3制程工艺、模块化SoC架构设计，相较上一代处理器核心数量更多、内存带宽翻倍，并内置AI加速功能，能够满足从边缘到数据中心再到云环境中的各种严苛AI挑战。",
    "这里面哪个模型好",
    "裁员也是裁没背景的",
    "放心好了，共产党精兵简政从建国就开始了",
    "但是怎么可能呢",
    "官僚体系不可能缩减，只会越来越大",
    "倒是把民营企业家精兵简政了倒是很有可能",
    "一个国家有没有活力，看的是初创企业的质量和数量",
    "抖音 我有一个码头 那个女的",
    "今天看已经把视频全删了",
    "不知道是被招呼了，还是条件谈妥了",
    "这就是中国",
    "谁遇上事都这样",
    "没遇上只是暂时幸运",
    "前几天我不在群里发过么",
    "我家有一个码头",
    "被强拆了",
    "估值六千万",
    "港口码头",
    "停船的地方",
    "码头",
    "杀啊",
    "项目经理操你妈，你不是很牛逼吗",
    "来点高雅艺术",
    "本来就弄不过",
    "你先建个公司玩玩吧",
    "定个低点的目标",
    "或许乱世有你的一席之地吧，现在没戏",
    "再等个十年看看",
    "你有看到去美国国会爱国集会的那些美国人是什么下场吗",
    "你觉得中国会对类似的人怎么样",
    "惦记共产党江山的你以为就你想过？",
    "几千年才出了几个毛泽东",
    "那么多小毛泽东早死无葬身之地了",
    "明确和你说，现在台湾的民进党就是当年搞运动上来的",
    "你想走那种路，多和他们借鉴一下",
    "北大不有岳啥啥的么，马会团结工人，替底层说话",
    "你去研究研究什么下场",
    "整点现实的吧，别有的没的",
    "人这辈子，都是祖辈路径积分的结果，起点低，想翻身极难惹",
    "没有拦着你造反啊，你去造啊，你觉得现实吗",
    "能吃上政治这碗饭的人，早就不是韭菜了",
    "你如果能当官，你还造反吗",
    "造反和创业一样的，都需要有资源",
    "最次也得是曹兴诚那种档次的吧，拍电影搞宣传能影响一部分政治舆论了",
    "要钱没钱，要人没人，你造哪门子反",
    "别分析了，几千年总共才千把个皇帝",
    "概率比买彩票低",
    "而且大多数都是从爹那里继承的",
    "你爹没留给你，你大概率这辈子也不会有",
    "这辈子努努力，挣点钱自己活得轻松点还有希望",
    "做梦当官、当皇帝那就别想了",
    "你家没有，你就没有",
    "除非你是天选之人",
    "你爹如果是个少将，你这辈子少说当个大校没啥问题",
    "没有那就没戏，你去当兵，最多混个士官完事",
    "是不是很难接受？",
    "我估计很多人想的是生下来就同一起跑线",
    "谁和你同一起跑线啊",
    "人家爹牛逼，孩子自然起点高",
    "咱爹没本事，孩子能吃饱就烧高香了",
    "我小时候，看见某某国家王子和公主的新闻我也幻想过、嫉妒过",
    "为什么那个人不是我",
    "年纪越大越看的明白，因为人家有皇位，我家屁也没有，没有继承老爹的债务，已经比大多数人强太多了",
    "韭菜人生，年纪大点就消停了",
    "工地项目经理肯定要带点匪气才能镇压的住农民工",
    "他这么做就说明之前咄咄逼人成功了无数次",
    "结果这一次运气不好挂了",
    "俺第一份工作，在船厂跟着农民工，基本上就是干这种的",
    "工人干活，我旁边看着",
    "从早上7点半一直看到下午5点多",
    "后来实在是太傻逼了，就不干了",
    "这位置能做下去的，没有一个是文邹邹的大学生",
    "都是那种卖猪仔的黑中介那种风格的人能干长久",
    "船厂职工没几个",
    "全船厂哼哧哼哧上万人有了吧，全农民工",
    "有那种和船厂有关系的人，就去做工头、中介",
    "带着电焊工、打磨工来上班",
    "那些农名工还要给工头很多钱当提成",
    "工头介绍人、介绍活就行了，船厂直接和工头打交道",
    "中国的人力成本确实低",
    "因为工人都是外包的农民工，所以造出的船也一般，面子货能看",
    "我当时被安排在水火车间",
    "用很原始的方法加工船板曲面",
    "先用乙炔气烧红了，然后用锤子敲，最后浇水冷却",
    "反反复复生产曲面",
    "这个工序，据我所知，韩国人和日本人是有弯板机的",
    "我当时的船厂没有，这个船厂是上海三大厂之一，我那产线还是军船",
    "分段焊接的时候，理论上应该用焊接机器人的，实际上全是蜘蛛人烧电焊",
    "船厂油漆都是纯进口",
    "那个时候我就知道中国全是花架子了",
    "每天看工人，就是先做木工，搭好架子，做好曲面形状",
    "然后开始烧板，烧完就锤子敲，和打铁一样，然后喷水，等冷却的时候能抽烟玩耍，冷却了抬起来放在木模上看看敲好了没，然后继续烧板，继续敲，反反复复和曲面对应上了就搞下一个曲面",
    "这车间就干这活的，想来想去也挺没意思",
    "很低级的工艺",
    "这就是中国制造业现状了吧",
    "我每次看见有人吹中国造船业多叼，我就感觉好笑",
    "但我这几年又在想，如果中国的技术提高了，有很牛逼的弯板饥和焊接机器人",
    "那厂里那么多农民工该干嘛呢",
    "厂里的职工可能再招几个大学生研究生操作机器够了",
    "农民工，烧乙炔的，用锤子敲的，不需要这些人了啊",
    "所以有时候真的很矛盾",
    "以色列对黎巴嫩，贝卡谷地的一个目标。使用美制地狱火 R9X 导弹，进行定点清除。让领导先走",
    "还是美爹牛逼",
    "这精确度无敌了",
    "估计有什么AI锁定吧",
    "这弹头纯动能撞击，连炸药都没有",
    "这武器要是落在普京、习近平手里简直不敢想象",
    "反对派一个也活不了",
    "今天的视频",
    "真主党最后一个头目被灭",
    "真主党和哈马斯都是伊朗扶植起来的代理人",
    "黎巴嫩本土其实不喜欢他们",
    "只是真主党强势没办法反抗",
    "白皮还有一点，讨厌犹太人，他们对犹太人的了解比我们深",
    "In France, he no longer hides. You know freedom of expression? People can say yes, I made a pact with the devil and my religion is Kabbalah. They even have lodges in my town where you can walk down the street and see a door marked Freemason Lodge. In the evening it's very lively",
    "之前和一个白皮交流的时候对方的发言",
    "犹太人明目张胆信仰kabbalah",
    "在白皮看来这就是和魔鬼缔结契约的行为",
    "所以有很多白人支持穆斯林",
    "I'm not jealous. They work with demons, their religion is Kabbalah, they are called Freemasons. Do you know these people? They sacrifice humans for their satanic pact. Then they have power and wealth. They don't hide, they say so",
    "献祭人类，奉献撒旦",
    "而且毫不隐藏",
    "在偏远小镇上都有宗教会所，里面人来人往",
    "传统的白皮觉得这才是最邪恶的",
    "穆斯林和这个一比好像不算啥",
    "这也代表了很多白人的想法吧",
    "你在推上看过纽约犹太人从下水道钻出来的那个视频没",
    "对白人来说那个才是最深恶痛绝的",
    "穆斯林和这个一比好像不算啥",
    "有穆斯林杀犹太人，估计白人心里面还暗爽",
    "但是推上那些犹太金融家就不同了，我不是在群里发过么",
    "我关注的一个华尔街金融家天天在推上和支持巴勒斯坦的白人对喷",
    "当然，白皮肯定也不会有多喜欢穆斯林了",
    "Your president is not corrupted by them you can criticize him or whatever but I don't think he's with them ... putin too in fact the G7 are slaves to the zionists\nyou saw the olympic games how satanic it was all the french were angry they soiled the christian religion with dishonest things debauchery",
    "为啥有白人支持俄罗斯，甚至对中国友好",
    "看完这个发言就知道这些人心里的真实想法",
    "我不止一次在推上看到这些人认为俄罗斯和乌克兰，乌克兰是敌基督，俄罗斯是卫道靖难的基督战争",
    "点进首页一看都是那种很传统的白人",
    "一般都有几个孩子的妈妈/爸爸，为基督教自豪之类的简介",
    "这新闻没头没脑的，下水道为什么逸散有毒气体",
    "鉴定为企业排污",
    "红黄色的烟，鉴定为有剧毒",
    "猫猫爱跳楼",
    "好玩吗",
    "人工智能使人类对电力的消耗急剧增长",
    "美国的AI公司在寻求更可靠、更强大的电力",
    "这方面与他们鼓吹的减碳目标完全违背",
    "20年之后数据中心的耗电显著增加",
    "所以与其投资AI，不如去投资电力",
    "比如变压器公司、能源公司之类",
    "最近都有重启三里岛核电站的声音了",
    "魏京生转发了一篇 周恩来有多阴毒 的文章",
    "又让我对周恩来有了深刻认识",
    "根据文章说法，林彪就是周恩来设计弄死的",
    "确实能解释很多我以前想不明白的现象",
    "比如为啥林彪突然跑路",
    "为啥毛泽东一直提防周恩来",
    "感觉周恩来人畜无害的样子",
    "妈的，原来周太监才是最狠毒的那个",
    "做生意主要是本金要雄厚",
    "我倒觉得其他都是次要的",
    "任何行业都差不多，都是本金雄厚的熬死没本金的",
    "我见过有老板开茶楼的，也是没啥生意，但人家钱多，老板原话，就算10年不挣一分钱我都没啥感觉",
    "放在那里经营，慢慢的也习惯了，生意也好起来了",
    "不推荐任何没有雄厚资本的人去开店",
    "做生意的逻辑和打工是完全不一样的",
    "打工就是干一天活拿一天工资那样",
    "做生意其实都是当铺思维，三年不开张，开张吃三百年那种",
    "平时大把时间就是在等待和寻找机会",
    "有机会立马就能赚到很多很多钱",
    "所谓的，你能亏得起多少，你就有赚多少钱的格局",
    "煤检站周边开停车场算不算开店，我家干过",
    "我倒没开店",
    "资本家就是承担市场风险的人",
    "承担市场风险需要有充足资本",
    "所以眼红资本家没必要，只看资本家吃肉，看不见资本家挨打",
    "市场本身就有波折起伏",
    "扛不住起伏波动，就赚不到后面的钱",
    "打工倒是没风险，但是有其它风险，就是慢性死亡、上限低的风险",
    "一套组合拳下来，是真能服众的",
    "那个纳斯鲁拉的发言话述和语言逻辑是真的很像毛主席",
    "这个组织特别得人心",
    "统一战线，团结一切可以团结的",
    "军队每个层级都配有毛拉，像极了我们支部建在连上",
    "真主党没人质",
    "比哈马斯还好打",
    "要吸取教训了",
    "去以色列绑架几个人质再出来装逼",
    "不然不好搞哦",
    "东亚小黄人就没有不独裁的",
    "那几个文明开化的地区也就那么回事",
    "今天在推上看到很多支那人吹新加坡、吹台湾",
    "说什么华人也能民主之类",
    "我寻思，新加坡典型的独裁国家，有啥好吹的",
    "习近平独裁不行，李显龙独裁，行",
    "有民进党之后好点，之前独裁",
    "但是民进党支持者不正是华人最讨厌的皇民？",
    "所以和华人关系也不大我觉得",
    "李显龙传位黄循财，和蒋介石传位严家淦差不多",
    "要这么说，共产党也挺民主的，江泽民不传位胡景涛了么",
    "你这样的人多了，所以中国民主才没戏",
    "小黄人自带独裁基因，没有外力纠正，换谁都是家天下",
    "还有东南亚的泰国，独裁程度也不逊色习总了",
    "推上还有吹泰国的",
    "见到国王还得舔脚",
    "感觉还没有习主席民主",
    "虽然习主席出门排场也大吧，也没让太监奴才舔脚啊",
    "越南共产党主席苏林",
    "和香港特首李家超一样",
    "都是公安局黑皮上位",
    "指望这些人搞民主化，还不如指望地球爆炸",
    "今天还在凤凰台看见李家超在香港搞什么扶贫运动",
    "看的我想笑",
    "这段写的很好",
    "写出了中华文明的本色",
    "这段诗文在搜索引擎上查不到",
    "中国人还真是好面子",
    "我都没用过百度",
    "蒜泥猪头有点印象",
    "墙内软件我不用的",
    "微信我只有一个公司群，别的都不用",
    "短视频也不看，我连抖音账户都没有",
    "洗脑的东西太多，越看越傻逼",
    "蒜泥猪头好像在油管也有账号，讲历史的",
    "之前好像刷到过",
    "屎里淘金没必要",
    "能忍受墙内文宣和舆论环境的，也是牛人",
    "我之前耍过一段时间的知乎",
    "被连着封了3个号",
    "天涯和凯迪、猫眼，那个年代感觉还能玩一玩",
    "之后你妈的都是什么垃圾东西啊",
    "你觉得我是玩A股的人么",
    "这时候就是看谁是高手，谁是傻逼的时候了",
    "最迟年底就出结果",
    "跟着媒体嚷嚷咋赚钱，你自己亲自去玩玩就有感触了",
    "牛没来",
    "Bull Trap来了",
    "你可以多买点，别错过暴富机会",
    "就和2月份春节那波拉抬差不多",
    "你觉得呢？说说你的观点",
    "不好说哦，49年你是南渡派，还是北归派",
    "一本书，南渡北归",
    "这不是华大妈么",
    "学校不教怎么赚钱",
    "穷爸爸富爸爸早就写过了",
    "罗伯特清奇 的名声也不好",
    "但凡讲真话的人都没啥好下场",
    "宋鸿兵的货币战争其实含金量很高，但他也没啥好名声",
    "不读货币战争，你不懂财富也具有等级",
    "也不懂犹太人有多强大",
    "有用也没用",
    "读书和下跪一样",
    "没啥成本",
    "都是拿着金圆券换黄金的行为",
    "理科还不如文科",
    "学理工科容易变成 君子不器 里的那个器",
    "除了特别牛逼的，大部分都一般，学不到别人没有的技术",
    "君子只需要搞个局，你自己就价格战把自己贱卖了",
    "你能生产别人生产不了的商品，掌握这种技术才有用",
    "这种技术学校有教吗？不要搞笑了",
    "真能赚钱的技术，不付出足够代价，永远学不会",
    "你能轻易学到的技术，赚不了钱",
    "或许搞个温饱可以",
    "钱  已经是普通人可以接触到的最好的东西了",
    "权  没背景就别想了，努力再多也枉然",
    "死的贼几把惨",
    "在美国控制下的南韩和台湾，搞搞野百合花之类的，虽有被枪毙风险，但组个党、混个议员有希望",
    "其他地区没戏",
    "在中国举个白纸都给你安排的明明白白",
    "中国没啥当官的渠道，琢磨当官不如琢磨怎么开公司赚点钱",
    "民进党的党员，基本上就是搞野百合花搞上去的，现在一年弄个几百万美元可以",
    "中国压根没戏，没红色基因，凭啥轮到你当官呢",
    "2015年我亲历了股灾",
    "有个同事70万人民币最终灰飞烟灭",
    "逍遥刘强就是那一年跳楼的",
    "之前他一直是我学习的偶像",
    "逍遥刘强的书我全部都是典藏版，有空就出来看一看",
    "你们知道，共产党的股票是有跌停制度的不",
    "别家股票收割的时候，你看情况不妙，你还能市价割肉卖出",
    "你知道共产党的股票有多狠吗",
    "收割的时候，每天一开盘就是跌停",
    "你想卖根本卖不掉，今天就已经封板了，你直接-10%",
    "然后你说等明天开盘我抓紧卖，结果明天一开盘又是封板",
    "又-10%",
    "15年股灾亲身经历",
    "你想卖根本卖不掉",
    "5日净流出40亿元",
    "当日资金流出100亿元",
    "不用多说啥了吧",
    "一般这种人家心里面都有打算了",
    "别人给不给意见没啥区别",
    "马斯克着急了",
    "马斯克和特朗普共和党深度绑定了",
    "要是哈马斯上台，马斯克必被清算",
    "美国让这种气候变化者害惨了",
    "有钱人开私人飞机参加全球气候大会",
    "开一趟比得上几万个屁民一辈子的碳排放量",
    "正好听听老蛮这次怎么讲",
    "老蛮的观点，大体上没错吧，没啥方向性问题",
    "但他的具体论证过程，我觉得不太对，没说到根子上",
    "老蛮说离岸人民币债务抽空了离岸人民币的流动性，所以稳住了汇率",
    "这个我认为值得商榷",
    "发债有很多都是卖短买长，看上去发债规模的确庞大",
    "但大多数仔细考证都是轮续债，以此为观点认为央行无锚印钞，不太站得住脚",
    "央行维持汇率的操作，一般是国债收益率曲线控制",
    "也就是YCC",
    "操作和老蛮的说法完全不同",
    "另外老蛮说避险资金涌入债市，国债疯牛，导致国债收益率下降，这个也是没看清本质的",
    "国债市场是一个庄市，央行时刻都在YCC，国债收益率和汇率高度相关，就算全中国所有钱都涌去买国债，央行也能大体维持收益率不变，央行的工具非常多，老蛮的国债避险理论是不对的",
    "外管局维系汇率，用的手法是在货币掉期市场进行干预，并不是老蛮说的发行国债抽干流动性",
    "之所以要维系汇率，也不是老蛮说的为了共产党的面子",
    "而是权贵走资洗钱的需要",
    "这个最关键的点，老蛮也没有说明",
    "老蛮视频里认为A股上涨是由于央行无锚印钞，这个分析逻辑我感觉也不咋对",
    "A股和汇市的关系，这个很重要的地方，老蛮反倒是没讲",
    "汇市走强，A股肯定上涨，我认为这次A股上涨倒不是无锚印钞，而是权贵资金（也就是北向资金）的推动，其苗头从货币掉期市场早就可以判断了。大体过程就是权贵资金卖出美元，买入人民币，推动人民币汇率走强，接着权贵资金通过北向通道炒高A股，之后就会割韭菜，换到更多人民币，然后兑换成更多美元，这个时候A股就会下跌，人民币汇率也会走弱。真正的推动力是我说的这样，老蛮说因为无锚印钞所有A股上涨，这种说法过于笼统了",
    "所以整个游戏的关键就在于共产党的权贵资金手里有多少美元可以抛售，换个说法就是中国的外贸商能提高多少结汇的美元供权贵炒作。按照货币市场的经验，人民币汇率升值1个点，至少需要300-500亿美元的抛售，升值十个点，毛估估就得几千亿美元的操盘资金",
    "中国的外贸商能提供这么多资金供共产党权贵操盘吗？我个人是存疑的。所以结合货币掉期市场的表现，共产党已经三个月高强度操作，之前我就已经观察到力竭的趋势，所以大体判断这轮操盘基本上到头。",
    "老蛮的结论我是认可的，他的论证过程我觉得不太对",
    "之前在群里我就说十一国庆或许会拉十个点庆祝一下，做出判断的根据就是央行三个月来在货币掉期市场大规模干预",
    "关于老蛮说的无锚印钞，我倒是不怎么同意，虽然肯定会走到这一步，但是现在的情况能叫无锚印钞吗？恐怕更像是去年美联储的银行救助计划btfp吧",
    "最终判断流动性是否充裕，还是要从央行公布的资产负债表上来判断",
    "而这个数据是非常迟滞的，现在看不到",
    "而且老蛮的视频里使用了避免美国收割、等着日本先爆这样的词汇",
    "更让人怀疑他的话术",
    "货币政策哪来的什么收割论",
    "美联储加息的时候，中国也没跟着加息啊",
    "按照这种国家与国家的收割理论，中国不是被美国收割了吗",
    "难道美联储加息的时候，中国不应该跟着加息吗？",
    "这种思维方式就不对",
    "看这个视频，基本上就知道中国芯片水平了",
    "这还是没脱勾，能从国际进货的水平",
    "要是脱钩之后，纯国产，估计全厂歇业",
    "白糖+硝酸钾，很容易做炸弹",
    "今天竟然下雪了",
    "还是暴风雪",
    "中共这辈子有了",
    "天白茫茫一片",
    "我操，真的是史无前例暴风雪",
    "来点新闻链接",
    "杀了几个",
    "随便找一个明面上的牛逼家族",
    "就已经这么牛逼了",
    "持有纳斯达克证券交易所11.5%的股份",
    "20世纪70年代，瓦伦堡家族公司雇佣了瑞典工业劳动力的40%，代表了瑞典股票市场总价值的40%",
    "还觉得少数人控制世界是阴谋论？",
    "而且这只是明面上，海面上能看见的冰山",
    "今天看到一个很牛逼的理论",
    "大股东对自家公司非常有信心才大规模减持股票",
    "因为如果对自家公司没有信心，则会增持股票防止股价下跌",
    "因为有信心，所以才抛售",
    "是A股股评家创建的理论",
    "震撼我八百年",
    "是因为看好未来，因为只有对自己公司有信心才减持，对自己公司没有信心会增持以防自家股价下跌",
    "所以看到大股东大规模减持的公告，是利好",
    "是大股东对股票非常有信心，看好股票前景的表现",
    "看见大股东减持，你冲进去就对了",
    "吃根雪糕也管用",
    "共产党内部的龌龊，恐怕思维再活跃的小说家也写不出来",
    "只能从新闻里的只鳞片爪推测一番",
    "我觉得私人单位这方面好很多",
    "公家单位为了当领导，不择手段，对上献媚，对下欺压",
    "这黑哥不错啊",
    "还知道保护女性",
    "怪不得白女送逼",
    "讲良心话，小黄人能在海外生活是占了黑哥们的便宜",
    "没有黑人民权运动，没有种族歧视的政治正确，非白族裔哪有今天这样子",
    "所以哈佛录取15%的黑人，让小黄人破防之后",
    "站在黑哥们角度，就会觉得你麻痹的，你们小黄人给脸不要脸忘恩负义",
    "马斯克发现了盲点",
    "特朗普堪忧啊，这回又可以邮寄选票",
    "民主党赢不了，嗯印选票就完事了",
    "看升国旗的汉奸能不能不要乱扔垃圾",
    "别踩我头了",
    "哎我尼玛啊",
    "怎么我小时候在宿舍干的事又重演了啊",
    "木屐怎么你们中国人了",
    "操你妈的",
    "中国人能不能有点文化",
    "江浙皇汉收收味儿",
    "怎么连老祖宗的东西都不认了",
    "VPN都要用不起了吧",
    "真没绷住",
    "未来10年，谁能预测",
    "今天看了下威盛电子的股价",
    "当年几千元，现在几十元",
    "我还记得我买过威盛电脑",
    "你们都没听说过了吧",
    "就是HTC手机那个厂",
    "物是人非事事休啊，也才十来年",
    "当年HTC可是吊打三星，吊打苹果的牛逼企业",
    "谁能想到，现在变成这样",
    "王什么什么的，董事长，是夫妻",
    "之前生产X86 CPU 和主板",
    "当过台湾首富的",
    "HTC辉煌的时候，苹果和三星，还有英伟达都是小作坊",
    "踏马的，谁能想到现在发展成这样",
    "如果当时全身家梭哈了HTC，就惨了",
    "还有黑莓",
    "不知道为啥不出手机了",
    "很多公司都被拍死在时代的浪潮中了",
    "荷兰asml，以前是打不过日本佳能和尼康的",
    "然后突然搞出个什么浸润式光刻机",
    "之后就一路封神",
    "我现在感觉哪款手机都差不多",
    "已经用不出好坏了",
    "之所以换手机，百分之九十是由于微信这些垃圾国家软件",
    "减少国产APP使用之后，感觉哪个手机都一样",
    "年纪大，也没养成手机玩游戏的习惯",
    "感觉手机就适合玩玩开心消消乐、国王堡垒之类的游戏",
    "在手机上耍竞技游戏的人不知道咋想的",
    "棋牌可以",
    "有一个鲨鱼的游戏叫啥我忘了",
    "最后能吃出一个巨齿鲨",
    "那个游戏不错",
    "经典游戏，祖玛",
    "山地摩托也好玩",
    "他们的动作效果做的非常好我觉得",
    "献忠献到瑞士，也是人才",
    "瑞士已经是理想国了",
    "人均资产90多万美刀，我没记错的话",
    "来点中东逆行者漫画",
    "哪位大手子，把漫画里P成习近平，把以色列国旗P成日本",
    "民主审判",
    "基督教以前也这样",
    "维京传奇里好像还拍过",
    "哎，犹绿互屠，没有一个是无辜的",
    "绝逼可以，人家是国家力量",
    "级别不够不值得动用资源而已",
    "我想电脑技术没几个有编程随想牛逼的",
    "上升到一定高度，直接就能找到",
    "平时只是懒得管而已",
    "统治世界的人就是黑社会，上贡保你平安",
    "tor就安全么",
    "据我所知，FBI就抓过很多玩洋葱浏览器的",
    "丝绸之路？",
    "不要天真，想想墨西哥毒贩、缅北军阀、中东恐怖组织",
    "虽然不知道它们的真正大BOSS是谁，但猜也能猜到都是电视上那些衣冠楚楚的禽兽吧",
    "地球黑产灰产那么赚钱，是给谁赚钱呢",
    "怕是整个经济规模比明面上的合法经济还大许多倍吧",
    "我最开始用电报就不怎么相信杜洛夫的宣传",
    "因为用手机号注册",
    "你开发加密通讯系统，会用手机号注册账户么",
    "不过放心好了，都小角色，政府懒得搭理你",
    "让我开发加密通讯系统，账户注册我肯定随意字符都可以，像加密币那样",
    "但这样用户肯定是小众，也不会有什么生态",
    "更上不了谷歌市场、苹果市场",
    "都是小人物，谁管你啊，别把自己想的太重要",
    "这就和有人操心美国冻结俄罗斯资产，自己那几万美元安全不安全一样搞笑",
    "你他妈只要不是俄罗斯寡头，你担心啥",
    "就像我这种人，敞开了写阴谋论也没人管，因为没有知名度",
    "如果是范冰冰敢这么宣传，那她第二天就暴毙",
    "你可以想象一下范冰冰开十万人演唱会，突然大喊一声，魔鬼在统治着我们的世界，会是啥结果",
    "小角色随便骂，人家统治机构管你吗",
    "一般都是懒得管的，骂急了运气不好拘留",
    "如果刘德华在发布会上和粉丝说，不要炒中国A股，共产党会收割你们，会是什么结果呢",
    "我都不敢想",
    "能说点真话的",
    "要么是知名度低",
    "要么就是被主流视作傻子、精神病的类型",
    "不可能有一个人，受众极广，又说真话",
    "这样的人绝对是宣传系统所不能容忍的",
    "一定会被除掉",
    "你觉得在精英眼里，我说的是那种真正的精英，能去达沃斯开会的那种，普通人真的能算同类？",
    "能被视作财产都已经是运气好了吧",
    "你能管得了吗",
    "棱镜计划嗯监控",
    "中国我就不提了，不用想都知道",
    "扎克伯格那个脸书",
    "被扒过，之前是美国军方的什么XXX星座计划还是啥",
    "我忘了",
    "只能凭记忆说一下，反正不干净，最早就是一个监控项目",
    "脸书找朋友的算法很牛逼",
    "那个算法想想都觉得有猫腻",
    "我玩脸书都能找到20年不联系的小学同学",
    "脸书的推荐算法太牛逼了，一看就是情报平台",
    "中国被监控，从那年武汉肺炎防控能看出来一点点",
    "你的出行都知道",
    "也能从上访截访的新闻看出来",
    "就看你是不是有心人了",
    "当然也可以脑子一关，脖子一梗，我们中国没监控",
    "什么爱国者公寓",
    "汉奸不许住我们的爱国者公寓",
    "好像是香港",
    "李家超太能舔了",
    "香港这辈子有了",
    "如果地狱有颜色，那一定是姨妈红",
    "举报中共国虐猫会不会得到美国政府的奖励",
    "我说美国有气象武器，能引导气象，你们会觉得我疯了吗",
    "如果有证据呢",
    "你相信么",
    "美国北卡莱罗纳的飓风，被气象雷达监测站拍到有激光一样的直线，交叉点正好是核心受灾小镇，这个要怎么解释",
    "油管气象主播 ray hall 在直播的时候突然发现这个奇怪的现象，引来好几个气象学博士解读都找不到原因",
    "ryan hall 打错了",
    "所以这种被气象雷达捕捉的射线是啥",
    "详情看视频",
    "这个飓风很明显一开始不是往右上角走的",
    "谁知道呢",
    "曼哈顿计划，当年连美国副总统都不知道",
    "我记得我小学还检测过血铅",
    "我的结果好像是什么轻度暴露",
    "班上好几个重度暴露的",
    "最轻都是轻度暴露",
    "无所谓了，活在中国只要不是高级干部，谁也逃不过你害我我害你的社会",
    "心知肚明就好了",
    "我认识的一些客户都有自己的蔬菜基地，都好久好久了",
    "人间不值得",
    "因为，需要有供养阶层",
    "种地、挣工分、还房贷，其实内里都没变",
    "看评论区，美国人攻击美国梦，和中国人看待中国梦差不多",
    "互联网免费就是骗局",
    "只不过转移成本",
    "实际上现在的人花在通讯网络上的钱应该是最多的",
    "今天去本地一个大酒店吃饭，明显没人",
    "包厢空空没几家",
    "中共国经济真的有了",
    "人民币六连跌",
    "我看A股要割了",
    "拭目以待",
    "人民币汇率不行，就不会有啥牛市",
    "汇率跌说明北向资金在兑换美元",
    "如果人民币汇率继续往6.8冲，那可能还要拉盘",
    "但我今天一看已经7.06 了",
    "人民币从7月24号开始至今升值了3.5%左右",
    "按照1%大约对应300亿美元的抛售经验，这轮至少动用了1000亿美元的资金量",
    "这1000亿美金，要从A股上割回来，目测至少要收割万亿以上人民币",
    "在货币掉期市场已经3个月在进行类似操作了",
    "金将军的逼格太高了",
    "习主席能比得上吗",
    "A股无论从哪个角度看，都不适合玩",
    "也许能赚钱，不及时抽身，最后一定亏死",
    "港股是换皮A股，流动性太差，更是PVP战场",
    "逍遥刘强就是典型例子啊",
    "逍遥刘强这样的高手去正常市场早就封神了",
    "偏要耍A股，只错了一回就完蛋了",
    "外国留学生确实是老外教育界的一大收入来源",
    "金融，可怕的行业",
    "喜欢嫖和赌的，没一个有好下场",
    "我觉得这个世界有业力存在",
    "你没看到下场是赔光吗",
    "能混工卡留下来还是挺值的",
    "混不到就和补课一样的消费",
    "逍遥刘强和传世投资时传祥破产都有一个共性",
    "就是过于执着于基本面价值投资，而轻视了市场的偶然波动",
    "逍遥刘强是在股灾的时候多次抄底，认为公司基本面有投资价值，最后借钱抄底，一波被共产党制造的股灾给带走",
    "时传祥的经历有差不多，在房地产赚到了上亿的钱，房地产暴雷的时候，也是多次抄底地产股",
    "认为地产股基本面还是健康的，具有投资价值",
    "既然股价回调了，就应该抄底",
    "这种策略，正常状态下，正常的经济周期是没啥问题的",
    "但是在中国市场就有大问题",
    "中国市场里投机性更强，基本面和价值投资是很可笑的",
    "发来看看",
    "瞻仰金伟人的英姿",
    "冯福语录",
    "丰富这段话其实说的很对",
    "理解这个就能理解为啥我说的，只要人民币不行，一切以人民币计价的资产都会贬值",
    "有很多人就是在这个关键点上想不明白",
    "他们觉得，只要央行印钱，货币贬值了，市面上钱多了，那么资产，像是股票、房子之类的东西肯定会涨",
    "所以这个时候应该梭哈人民币资产",
    "这是完全错误的",
    "因为国内的财富是高度集中的，人民币贬值，意味着少数有钱人把人民币资产抛售了，换成美元等外币跑路",
    "只要那批人一抛，有多少人民币都挡不住下跌的",
    "换个角度看就是我之前在群里说的人民币的代币属性",
    "人民币其实不是货币",
    "只是一个代币",
    "被中国极少数有钱人控制的，一个虚假的货币，真实属性是美元的代币",
    "只要把代币换成美元，这批有钱人不玩这个游戏，你有多少代币都没用",
    "国内能理解这一点的人，别说非金融圈，我敢说就算在金融圈，能想明白这个问题的也很少",
    "我就经常遇到一些不理解这个关键节点的人和我争吵",
    "人民币印钞，所以应该买房、买股票抗通胀",
    "这个理论在日本、在美国、在欧洲都是对的",
    "但是在中国、在俄罗斯就不对",
    "因为中国是世界第一洗钱国家，俄罗斯是世界第二洗钱国家",
    "它们的货币池，是有类似于北向资金之类的漏水通道的",
    "放多少水都是不够这个漏洞往外漏水的",
    "中国印钞，利好的不是人民币资产，而是美元资产、日元资产",
    "必须理解这个深刻的道理，才能看明白中国的金融圈",
    "我为什么判断这波A股20%大盘的拉涨是割韭菜，就是因为我理解这背后的原理",
    "放的水，够北向资金洗的吗？",
    "结果肯定是韭菜的血汗钱，再加上共产党自己放的水，被北向资金从人民币这个货币池子一起洗出去",
    "这一轮有可能同时引发15年811汇改之类的汇率改革，因为北向资金割完韭菜洗钱，所以汇率水位会变低",
    "这个时候正好外管局开始汇改",
    "一切都顺水推舟了",
    "习近平他就是最大的洗钱头子，权贵总代理人",
    "冯福这段话里展现出的中国财富高度集中，才是破解中国金融问题的关键",
    "换句话就是那批掌握财富的人，这些人的动向才是决定走势的关键",
    "这批人目前很明显是看空国内，疯狂走资的",
    "只要这批人在卖出，全中国所有人都跟它们对着干使劲买",
    "你他妈的都买不过来",
    "别看你人多，你钱少，财富少",
    "必须理解这一点，才能形成正确认知",
    "而且我认为这批人走资是光明正大走的，外管局对它们根本没限制",
    "早和你说了农村土地流转是最后一个上万亿的大蛋糕",
    "都说了多少年了",
    "就是具体怎么操作还不明晰",
    "我看推上关注中国的日本人，简介里都有八九六四天安门",
    "看那些太君的评论，感觉太君骨子里无法接受大跃进和天安门这样的事情，觉得这已经是极度邪恶了",
    "但是看中国人对这些玩意心理连一点浪花都掀不起来",
    "美国真是一个伟大的国家",
    "美国码头工人，时薪63美元，年薪20万刀",
    "虽然各种报道说码头工会是黑社会，但人家黑社会就是能带着几十万工人罢工",
    "狗资本家服不服？",
    "我看中国人在这条新闻底下的评论都是码头工人不配这么高的工资，这工资比硅谷程序员都高之类的",
    "小黄人洗一洗你等级尊卑的嘴脸",
    "我觉着把，你行业不争取是你行业的事，但你不能攻击人家能争取的行业",
    "别管人家工会头目是不是啥黑手党，人就是给工人把时薪提高了60%，就算是黑社会也功德无量了",
    "美元国际化货币，意味着美国输出美元，那么美国必然是逆差，逆差要靠美国消费来维持，所以美国要有消费力，必须是橄榄型的社会，大家都有钱，才能提振消费",
    "跟中国是两种不同的社会",
    "为啥说人民币不可能国际化，有一个角度就是这样。人民币要国际化必须向世界输出货币，输出货币就意味着逆差，逆差代表必须输入货物",
    "中国人既要输出商品，又要人民币国际化，中国是一个精神病国家",
    "赢麻了",
    "vpn和机场有什么不一样吗",
    "我只想知道，这样是否会被封锁",
    "具体怎么实现的不太懂，但感觉vpn和机场订阅操作上差不多，点一下就翻墙了",
    "网上看过很多技术文章，没啥基础看不明白",
    "大概就是利用了香港、台湾的中转服务吧",
    "共产党应该能观测到你的电脑定向访问香港、台湾机房的某个服务器",
    "翻墙的特征在宏观上应该隐瞒不了",
    "就和之前共产党抓挖矿一样",
    "通过宏观的流量就能判断你的电脑一直在稳定的向一个香港服务器发送固定的消息",
    "然后就可以标记你这个IP地址在从事虚拟货币挖矿服务",
    "抓翻墙的，我估计用这招肯定也可以",
    "翻墙流量无论怎么隐藏，在宏观上肯定会表现出不同于正常流量的特征",
    "原理和警察抓种大麻的人差不多，识别你的电费特征",
    "站在共产党立场，只需要给你访问外网造成门槛，99%的支那猪就放弃翻墙了",
    "ws协议，我好像有印象",
    "我记得刘阿姨有一期视频讨论过翻墙，刘姨说他武汉大学的博士同学，常年翻墙的估计5%都不足",
    "我还是觉得技术不可靠，用本拉登的办法，让你的价值低于对方的成本才是最可靠的办法",
    "天底下没有攻克不了的堡垒，你很难讲人家没后门",
    "更何况个人再厉害，也无法和组织对抗",
    "你听说过同态加密技术吗",
    "就是原有的加密，只是在通讯过程里加密，在服务器端其实人家是可以明牌看见你的数据的",
    "电报据说私聊是端对端加密，服务器端看不见数据",
    "但谁知道呢？有人验证过吗",
    "怕不是电报服务器端一切明牌，那才是恐怖",
    "同态加密技术有一个联盟，据我所知，电报可没得到该组织的认证",
    "我向来不惮以最坏的恶意揣测台面上的东西",
    "我有个机场节点把tor好像给禁了",
    "连这个节点无法打开tor",
    "搞得我排查了挺长时间",
    "这或许就是共产党的目的吧，操你妈的共产党",
    "中国人喜欢说印度只有一亿人",
    "我寻思中国也差球不多啊",
    "别造谣了，一家人整整齐齐都在监狱呢",
    "真假未知，自己判断",
    "百份以上不盖戳",
    "中专傻狗敢碰瓷凤姐的硬实力吗",
    "穷蛆们",
    "数数有多少个0",
    "羡慕吗",
    "怎么加入这种高质量圈子",
    "以前年纪小混过富二代吧",
    "当时就各种牛鬼蛇神，但我知道那个富二代吧里真有恩实力的富二代",
    "他们内部好像有个群",
    "富贵不还乡，如锦衣夜行",
    "人性使然",
    "江青于1991年5月14日自杀身亡",
    "离岸人民币跌到7.11",
    "国庆假期离岸人民币七连跌",
    "怕是开盘就割啊",
    "这种跌法不正常",
    "预判是北向通道已经开卖了",
    "而且是绕过外管局直接在香港、新加坡、伦敦的交易所开卖",
    "这期间中国外汇交易中心正好在休市",
    "所以在岸人民币看上去没跌",
    "实际上权贵资金趁这个时间差已经绕过外管局，直接去海外市场变现走人了",
    "严重不看好开市之后的股票市场",
    "只要这个汇率在跌，股市绝对没有牛市",
    "昨天我看还是7.03，今天一根大阴线回到7.11",
    "国庆期间人民币贬值了2%，按经验就是600亿美元以上的资金出逃",
    "今天一天就贬值了0.8%",
    "结合我今天在东方财富上看到的利好新闻",
    "我有种直觉这他妈的这回要快速埋人了",
    "看了一期你姨讲的 中国致命的人口结构 影片",
    "琢磨了一下确实，40/50岁的父母，60/70岁的爷爷奶奶",
    "全家一根独苗",
    "习近平想靠这些20岁的独生子去打仗",
    "怎么想都怎么不现实",
    "如果开战不利，20岁的独苗死了10万人，立马整个社会风气极度悲观反战",
    "到时候怎么动员都没用",
    "你敢让独苗上战场送死当炮灰，就是明摆着让人家一个家族绝户",
    "中国人最怕的不就是断子绝孙？",
    "从这个角度看，中国根本就没啥战斗力",
    "让中国人慢性死亡、慢性绝户，从20岁压榨到50岁可以",
    "你如果直接让人家20岁上战场，家里没有哥哥弟弟，就人家一个独生子",
    "习近平是神也办不到这种事",
    "人家现在能当兵是因为不打仗，每个丘八都是为了20万退伍费来的，如果打仗了，极高的死亡率，这群人还来当兵吗？",
    "B站小孩：S3赛季我们强的可怕",
    "兄弟们，如果你是独生子女，家族就靠你一个人传宗接代，习近平让你们上战场血战，死亡率95%，你会怎么办",
    "如果你死了，你们全家再也生不出一个小孩了，你们家族的基因宣告完蛋了，你会想到这一层吗",
    "中国本来就是500个家族的",
    "这说法来自于邓朴方吧",
    "邓朴方说像我这样万亿的家族还有17个，你们别羡慕，劳动致富嘛",
    "而且都二三十年前说的了",
    "顶级家族、中等家族、边缘家族，真赵家人大概也就是500个家族",
    "理性告诉我，就算真有大利好，借钱炒股也不是啥好事",
    "逍遥刘强20亿都亏光了的",
    "收割你的时候你根本就卖不掉，开盘就是封板",
    "庄家想怎么弄你就怎么弄你",
    "连着给你吃12个跌停板",
    "你他妈一点办法都没有",
    "共产党股市这套规则设定就有巨大的问题",
    "之前有个股叫鸿博股份还是啥的，好像是直接跌了19个跌停板",
    "年代太久远忘了，反正收割你的时候你根本卖不掉，开盘就是封板",
    "开盘就是-10%，第二天又是-10%，一直给你吃19个 -10%",
    "支猪的想法可能是你共产党好歹得拉到4000点才收割吧",
    "那我现在入场岂不是能赚",
    "但我觉得共产党早已预判了支猪的预判",
    "事情可能会以一种诡异的方式发展",
    "等着瞧好戏就行了",
    "群里的兄弟们千万别入市",
    "我有百分百把握这是个坑",
    "就是卖不掉才跳楼啊",
    "能卖掉，逍遥刘强那种高手怎么可能不止损割肉",
    "你压根卖不掉",
    "开盘就是-10%，然后卖一的庄家巨单封板",
    "你啥时候能卖，得看庄家的心情",
    "庄家今天心情好了，不给你封板，你小韭菜才能卖",
    "涨停也有类似的效果",
    "有时候你看好像涨停了，自己冲进去该赚钱了是吧",
    "你想买，根本买不进去",
    "眼睁睁看着一路涨停，你就是买不进去",
    "然后等你买进去了，就已经是最高位",
    "然后开始一字跌停，卖都卖不掉",
    "A股是一个吃人不吐骨头的大赌场",
    "A股散户十几年前就有2亿多韭菜了",
    "不说没有韭菜能赚钱的吧，反正最终能赚钱的韭菜不多，大规模发钱的大牛市次次都伴随着股灾",
    "15年之后更是心电图停跳，波动越来越小",
    "这次应该会很好玩，慢慢看戏即可，亲戚朋友有冲动的，建议还是劝一劝",
    "这波应该会有很多韭菜跳楼",
    "我估计很多支那猪这次是真掏干钱包进来干了，看这气氛可跟之前的股灾不一样，这次是下血本",
    "要是这些钱归零，除了上天台，真没别的路走了",
    "还是共产党狠啊，太狠了这些杂碎",
    "今天人民币汇率回升了一点，7.06的水位",
    "具体会怎么样不好说",
    "唯一可以肯定的就是一定开割",
    "我觉得主要是国庆",
    "一般春节和国庆都拉一下",
    "还有五一",
    "这也是A股垃圾的一个例证",
    "还有年底结汇的时候",
    "这个时候一般汇率也要回抽一下",
    "好玩",
    "开盘全涨停，买都买不进",
    "开盘即巅峰，兄弟们开买",
    "app无法登录",
    "太狠了，开盘先涨停，让韭菜买不进，然后开始炸板，这个时候韭菜觉得能买了，一激动就会梭哈了",
    "涨停之后跌回来",
    "可以跑步进厂了",
    "人民币急跌",
    "A股急卖",
    "狠毒啊",
    "886",
    "跑步进厂",
    "炒A股不看汇率的都是傻逼",
    "3400了已经",
    "3396",
    "我擦",
    "要不要这么狠啊",
    "3380",
    "3375了",
    "正好听听老蛮怎么讲",
    "老蛮讲的还是很好的",
    "这期节目我严重认同",
    "其实大饥荒，很少是由于供应不足导致的，更多的是由于分配不足",
    "如果真的有粮食紧缺的苗头，共产党一定会控制所有的粮食用作军需的",
    "就算是全国人民节衣缩食过的惨一点，可以扛过去，饿不死一个人，这种情况都不会发生的",
    "届时肯定是官仓、军仓是满的，屁民饿死都没人管",
    "如果不考虑这些社会人文的东西，只说技术因素",
    "就是老蛮总结的观点：一是本来就生产不足，依靠外贸的比例很大",
    "二是农业生产在当下这个时代高度分工，高度分工依靠的是社会秩序的稳定，如果社会秩序出问题，这一套高度复杂的分工协作系统就失灵，到时候保住现有生产都做不到",
    "种地主要是水肥问题影响大，没有肥料产量腰斩再膝斩，很正常的",
    "再就是能源问题",
    "能源对外依赖程度更大",
    "尤其是原油，70%以上的依赖程度",
    "如果习近平真的要发疯，中国被严密封锁，天下户口减半确实是很容易的事情",
    "中国在世界贸易体系里的角色就是提供奴隶劳动力和排污地点",
    "来料加工的特点就是两头在外，原材料没有、消费市场没有",
    "所以中国只是看上去很强大，实际上很虚弱，对全球化的依赖程度是最高的，全球化出问题，中国受到的波及一定是最大的",
    "哎，俄罗斯缩水了",
    "投影面积和实际面积",
    "靠近赤道面积变化不大吧",
    "明天我准时直播开盘",
    "预测明天直接低开",
    "以前，巴勒斯坦解放阵线的西里尔-阿拉法特死了之后，留下40亿美元遗产",
    "阿拉法特老婆说这是阿拉法特的私人遗产",
    "巴勒斯坦解放阵线的其他头目说这是党组织的钱，不是阿拉法特私人的钱",
    "双方僵持不下，去欧洲法庭相互告状",
    "就这么一个组织，笑嘻了",
    "沙雕连",
    "看了一下，群里没人说话就懒得直播了",
    "昨天都说了大概率低开",
    "目前还没露出杀人嘴脸",
    "真杀人的时候你卖不掉",
    "还有可能拉扯上去",
    "共产党是操弄人性的高手",
    "再拉扯上去，韭菜肯定眼红了",
    "它们会骂提醒风险的人",
    "说什么 操你妈的，党和国家倒车接人，都是你们这群空狗害的我们没上车",
    "然后掏空所有家底疯狂买入",
    "昨天开盘涨停就不正常",
    "虽然按照官方解释，集中竞价热情太高确实有可能涨停",
    "但是如果热情真有这么高，买盘这么足，那么理应封板才是",
    "指数不应该掉下来",
    "所以我更倾向于是共产党操盘所致，开盘就是巅峰，谁买谁亏",
    "如果按照这个思路去思考，如果今天继续高开，那么昨天没必要这么做",
    "所以大概率今天就是低开",
    "中国这个国家吧",
    "任何政策能稳定10年就了不得了",
    "开公司也是，中国的公司平均寿命1.8年",
    "所以中国也没有什么耐心的产业资本",
    "游资、热钱也明白，谁投资谁傻，不管干什么，都是投机恶炒",
    "短期先赚到钱再说，没有什么人会考虑长远的",
    "应该说，不只是资本，中国的任何东西都差不多这样的逻辑",
    "美国的股市也有暴跌80%的股灾，但是如果苟住不卖，几十年后变成百万富翁的故事并不稀奇",
    "中国的股市能不能支撑100年都是个问题",
    "这也是为啥中国的社保、保险之类的玩意肯定是骗局的原因",
    "你琢磨的是长期的保障，人家考虑的是怎么短期收割一波",
    "随便看一个韭菜",
    "中国的民营企业家成分也和正常国家的创业者、企业家不一样",
    "一棒子打死也不好吧，反正大部分人大代表、政协委员都是这种人",
    "改革开放干部的阶级兄弟，权贵的白手套，用好话说就是人民企业家，用不好的话说就是黑社会、西门庆一类的角色",
    "我只能说虽然民营企业家里确实有不靠官商背景白手起家的人，但这些人不多",
    "总而言之还是比官员罪恶程度轻很多",
    "中国的本质就是一个巨大的奴隶工厂",
    "法律法规、社会运作，都是服务于怎么让奴隶多制造商品，拿出去卖钱这个主线的",
    "为人正派的人在中国大概率过不好",
    "其实，你们觉得杀人、大屠杀算反人类罪",
    "那大规模洗脑、舆论误导、认知战就不算反人类罪吗",
    "后者比前者在某种程度上还更可怕",
    "明天高开又感谢国家感谢党",
    "我这种水平的人都不搞自媒体引流",
    "用脑子想一下",
    "如果财经大V真的有本事从市场上拿钱",
    "他为啥还要费劲巴拉去吃自媒体这碗饭",
    "带我入行的师傅就和我说过金融的真理，金融在于隐",
    "说白了就是一个做局、看局的事情",
    "你说出来就不灵验了",
    "同样一句经验总结，有的人听了愿意花1000万和你买",
    "有的人听了觉得你在放屁",
    "凡是看见这波A股拉抬，心里有入市冲动的",
    "都证明吃不了金融这碗饭",
    "无非是早亏光一天、和晚亏光一天的区别",
    "功德无量啊",
    "看到年底",
    "本拉登还有儿子没死了？",
    "太人道了吧",
    "如果911的受害者找到本拉登儿子，把本拉登儿子杀了，舆论和法律会怎么发展呢",
    "如何评价",
    "被动暴富",
    "其实和量子计算公司合作，也还是有概率能破解的吧",
    "这样的好女孩，到哪里娶",
    "一群绿的发慌的货",
    "指望从共产党操盘手下面赚钱",
    "现在墙内舆论都是倒车接人",
    "倒你妈的车啊",
    "人家为啥要接你上车",
    "你目光短浅",
    "你以为主力是你能想象的？",
    "你这辈子，因为你格局太小",
    "按照中国传统观点",
    "被李自成、张献忠这类人占领那叫亡天下",
    "被努尔哈赤和皇太极这样的人占领只是叫亡国而已",
    "大清朝杀的人肯定要比大顺朝、大西朝杀的少",
    "当年如果大清朝爱新觉罗搞成皇族内阁，君主立宪要比袁世凯、阎锡山老鼠上桌的北洋强",
    "北洋又比孙中山、蒋介石的苏联列宁党党国天下强",
    "国民党又比毛泽东的共产党强",
    "一路下滑，已经造成了巨大的灾难",
    "唯一值得庆幸的是遇上了毛泽东把中国折腾完了，运气好邓小平韬光养晦改革开放，让这代人没怎么吃过苦",
    "都是中华民族，哪来的外族",
    "中餐太油了",
    "股民只会上天台跳楼，敢献忠的少",
    "因为股民",
    "算是有点钱的人",
    "家里还有瓶瓶罐罐，中产阶级的软弱性",
    "今天黄线一直在白线下面",
    "典型的拉抬中字头成分股操盘手法",
    "简单说就是指数看着好像没崩，但你买的那只股已经-10%  了",
    "我爹的舅老爷我应该叫啥",
    "这个人当面骂过毛泽东，被关监狱关了十来年",
    "家族里的传奇人物",
    "不过和我们关系很遥远了，只听老辈人说过",
    "这玩意，属于政治斗争失败，一步步沦落的",
    "看看人家王雷雷，也是开国少将之子，怎么没人敢为难他呢",
    "老爷子监狱出来直接就信了法轮功",
    "只能说共产党内部繁殖的小崽子太多",
    "慢慢的一些边缘人群就一步步下滑了",
    "立了功，和毛泽东合影的时候，要几十亩地、几口井",
    "这种不一般都是孩子出走，家人边控？",
    "王思聪可以去日本啊",
    "王健林走不了",
    "王健林要出国",
    "王思聪就留下",
    "别把共产党当成傻逼了",
    "能跑的都是小角色，没人管你",
    "还皇汉呢",
    "皇汉不得狠狠支持习主席复兴中华帝国？",
    "考公去吧",
    "为人民服务，为汉族服务",
    "你见过皇汉反宗室的吗",
    "皇汉不都反满反闯",
    "换算成现在的语言就是，美帝国主义太坏了，亡我汉族之心不死",
    "殖人太坏了，汉奸",
    "还是要紧密团结在习主席周围敖",
    "多杀穆斯林，多杀回回",
    "陈全国威武霸气",
    "皇不皇汉啊，太皇汉了",
    "搞点现实的吧，兄弟",
    "习近平都七老八十了",
    "一辈子已经潇洒完了",
    "习近平最多95岁",
    "不是说他死，是他干不动了",
    "举报你拿50万",
    "笑死了，家人们",
    "收集证据中。。。",
    "史书只写大人物们的家族史，比如习主席的伟大复兴之类的",
    "北极鲇鱼的小故事，再过几十年都没人提",
    "至于更惨的普通人，就别提了吧，尘归尘、土归土",
    "这些人太坏了，竟然杀白妈妈",
    "什么万猫坟",
    "黄线还是在白线下方",
    "黄线代表不加权，白线代表加权",
    "权重股都是共产党操盘的央企国企股，老百姓爱买的小股、民营股没权重",
    "权重股一拉，指数就蹭蹭涨",
    "然后股民打开软件一看自己买的股还是跌跌不休",
    "3190点",
    "！！！！！！",
    "软件显示大量个股封跌停板",
    "卖不掉了",
    "你说一句共产党心善给你们送钱，不就完事了",
    "3700点以上",
    "光公募基金就套牢了5万亿人民币",
    "机构、大散户、小散户，保险基金、资管机构基金还不计算在内",
    "有人说A股没什么泡沫",
    "我可去你妈的吧",
    "A股和港股的比价了解一下",
    "港股那么低，都泡沫严重",
    "我预测几十万亿的筹码量是有的",
    "上海爷叔这傻狗还涨到1万4千点",
    "那就等于是给所有人解套了，至少是几十万亿被套牢的资金解套",
    "怎么想都不可能发生的事",
    "什么B站化学家",
    "高速、高压、高温、有毒的东西不碰",
    "天津大学起重机团队在沪东中华造船厂团灭的事情我记忆犹新",
    "我好像在群里说过",
    "你们去媒体上都找不到这个新闻的",
    "就龙门吊塌了，上面有30来个人",
    "全死了好像",
    "把沪东的大门都砸烂了",
    "烧碱洗油烟机挺好用的",
    "油烟机那个风轮，用任何洗涤剂都洗不掉的陈年老垢",
    "搞点烧碱一下子就清理干净了",
    "什么黑手",
    "日本鬼子真的拉了",
    "铁头出息了",
    "太恐怖了",
    "蟹肉堡被日本人入侵了",
    "好帅啊",
    "抖音关注大蓝",
    "看大蓝吃屎",
    "来点中国智慧",
    "产品名称：合金筷",
    "材质：塑料",
    "老子明目张胆卖合金筷怎么你了？",
    "老蛮这个分析思路我觉得完全不对啊，央行没有像他说的那样无锚印钞",
    "央行在二级市场卖出国债，那是很正常是卖短买长的操作",
    "标准的YCC 国债收益率曲线控制",
    "之前老蛮分析的什么央行直接下场买国债就是无锚印钞，他那几个具体案例就全分析错了，那就是轮续债，有借有还，没有无锚印钞",
    "他基于这个错误的结论，又得出了一连串新结论",
    "我真不好说，我擦",
    "在我看来，这就是典型的论据全错，但是结果却对了的行为",
    "老蛮视频里已经多次说，那些指责他无锚印钞分析错误的人是沙雕",
    "但他确实是分析错误了，被人打脸还不改正",
    "无锚印钞更多的是发行特别国债吧，并不是他分析的那种只要央行去国债市场操作就是无锚印钞",
    "这段话讲的是对的，老蛮这个人感觉他也不怎么懂债市吧",
    "看他视频，他好像认为只要央行去二级市场买了国债，就是无锚印钞了",
    "实际上，虽然最终的走向肯定是无锚印钞，但是并不是他说的那样有那么夸张",
    "我认为央行目前还是以维持人民币汇率为主要目标的",
    "至于地方政府，我认为中央可以让他们死，人民币汇率比给他们化债来的重要的多",
    "如果让地方政府化债成功，人民币汇率大贬值的化，造成的结果要比地方政府垮台严重的多",
    "地方政府因为债务原因垮台、停摆，无非是给公务员发点白条，地方公共基础设施停摆，小官员和老百姓过的凄惨，只是一波大萧条而已",
    "如果中央的大领导因为照顾地方政府的债务，而极力给他们化债，最终造成人民币汇率大贬值。首先是冲击了人民币信用，这个是极大的损害，其次是造成权贵家族的财富剧烈贬值，权贵希望人民币汇率维持在高位，最后是如果人民币汇率贬值，国内所有资产都会被抛售，届时严重的通货膨胀和资产紧缩会同时发生，这个后果要远比地方政府停摆严重",
    "而且你举债还不上，也是你自作孽，凭什么让中央政府替你用货币信用买单",
    "这个在道义上也是说不通的",
    "这个道理就有点像房利美",
    "雷曼兄弟",
    "美联储有必要去救助这样的机构吗",
    "地方政府，尤其是那些负债率极高的四川、湖北、贵州这些地方",
    "想要以大而不能倒来要挟中央给他们清账",
    "习近平是傻逼吗？",
    "如果给他们清了账，人民币兑美元变成100比1，这个结果还不如让他们死球算了",
    "而且你别说什么你是公务员，你是官员，你是官员白手套，你不能死，你必须开工赚钱这种话",
    "欠债这个大窟窿肯定是要有人填补的，这个游戏必然是这样",
    "你指望习近平的中央给你填这个窟窿，人民币彻底变成金圆券，你们所有人都改革开放以债养债潇洒完了，最后黑锅给习近平背",
    "恐怕不会如意哦",
    "允许杜月笙这样的夜壶去死，当初养这些人就是为了这么一天的",
    "这就是我的看法，和老蛮不一样",
    "我觉得中央完全可以坐视地方政府和地方政府为背景的金融机构破产，不到最后时刻绝对不会放弃对汇率的维护，可以缓跌，但绝不允许暴跌",
    "前者的危害远小于后者",
    "不同意老蛮说的无锚印钞的观点",
    "非要说个合适的词汇",
    "我觉得现在是 烂锚印钞",
    "还远远没到央行给地方债务买单清账的那个程度",
    "而且我不认为央行会这么做",
    "除非是极度紧张，发生了某些重大事件",
    "否则逻辑只能是我推演的这样",
    "地方债化解不利肯定是地方小官员的锅，不可能是习主席的锅",
    "习主席一个人扛起400万亿以上规模债务的锅",
    "他真要想扛也扛不动",
    "这可比200斤麦子沉太多了",
    "人民币废纸化只应该是渐进的",
    "如果是脆断，突然废纸化",
    "那么习近平无疑就是第一罪人",
    "灵魂拷问，习主席没那么蠢吧",
    "不会看不出胡温时代的改革开放干部和技术官僚、公务员、以及这些人的阶级兄弟们的想法吧",
    "我要是习近平，我一定要弄死这些人，你们吃饭让我买单？",
    "前十几年就有类似的讨论了",
    "当时的讨论很激烈，不知道你们有印象没",
    "当时的争论话题就是，中央要保汇率，还是保房价",
    "当时有一大堆傻逼说中央要保房价",
    "理由就是房地产是支柱产业之类的",
    "现在回头看这个问题已经有答案了",
    "中央肯定是保汇率的",
    "至于房价，恒大这些已经暴雷了，没人去管它们",
    "现在的争论，无非就是变成了，中央这回要保汇率，还是保地方政府、城投金融机构",
    "认为保地方政府的，理由无非就是官员和公务员不能不发工资啊，地铁公交不能停运啊，包工头不能不干项目啊",
    "在我看来，这些人对金融体系的运作缺乏常识",
    "共产党一定是死撑汇率的，汇率才是中国金融体系的命门",
    "其余一切理由全不成立，只是韭菜认为的不可能",
    "共产党关键时刻让工商银行倒闭都可以",
    "如果共产党不这么做，它才完蛋",
    "说的夸张点，哪怕国内有人饿死了",
    "对汇率的维稳都不能松动",
    "货币政策是根据自身经济情况决策的，哪来的什么收割不收割",
    "只能说共产党的舆论洗脑还是牛逼",
    "按照这种收割理论，美联储加息的时候，中国央行应该跟着加息才对",
    "否则就是中国政府配合美联储，让美国收割中国",
    "这套洗脑逻辑不堪一击，相信这种的都是傻逼",
    "不过收买外媒这个是真的",
    "关键时刻发几篇大外宣文章，什么联合时报、什么华尔街新闻、什么彭博社",
    "还是能做到的",
    "有的人不相信党媒，但是翻墙之后一看华尔街新闻也发了，就信了",
    "其实多关注就知道外媒是啥都发",
    "这种操作手段还有个术语，叫可控反对派",
    "类似的还有什么沙特基金抄底了，华尔街高盛买入了之类的",
    "很多傻子一看这种新闻，不是党媒啊，是外媒，就信以为真了",
    "内外配合，轻易上套",
    "而共产党只不过付出的是几百万美元宣传经费而已",
    "还有什么朝日新闻",
    "都有这种，观察久了就能察觉",
    "川🐭",
    "来日本投资一个农业法人租或卖几公顷地，基本上三到5年后稳拿永住，入籍。",
    "靠谱么",
    "地方政府专项债券，简称专项债，是地方政府为特定项目融资而发行的债券。其核心原理在于通过债券市场筹集资金，用于支持地方政府在基础设施建设、公共服务等领域的投资。",
    "这不是典型的以债养债？",
    "这条措施有毛用啊",
    "这不就是习近平让地方政府自己去发债解决现有债务，别他妈来麻烦中央的意思么",
    "感觉这帮海内外媒体又是往相反方向在解读啊",
    "只要财政部不开口子大规模发行国债，让央行买单印钞，地方政府这债务怎么可能解决呢",
    "只能各显神通去市场上骗傻逼接盘了",
    "谁骗到就是谁的，谁骗不到就可以死了",
    "财政部正在考虑更多政策工具，包括提高中央政府的债务水平和财政赤字",
    "这一条才是关键",
    "可惜没有具体措施",
    "很可能是忽悠",
    "中央通过提高财政赤字的方式，用货币税给地方清账，人民币贬值一倍，还款压力就减轻一倍，贬值10倍，基本上等于没欠款了，地方上的各路干部和豪强就希望习近平这么做",
    "如果这么做，人民币汇率直接变成韩元",
    "知道我为啥一直在群里说有大钱别往银行存么",
    "因为地方债的债权人，最大的债权人就是银行",
    "其次是非银行金融机构，就是那种理财、信托之类的玩意",
    "你现在站在什么民生银行、平安银行前面觉得，哇，好气派的银行",
    "一定很靠谱，很有安全感对不对",
    "但其实这些银行很可能已经被各路人马通过地方债掏空了",
    "出现兑付危机只是时间问题",
    "15年股灾，你听王吉舟的直播没",
    "按照王吉舟的说法，是李克强下令抓人",
    "抓抛售股票的券商和大股东，关到宾馆里关了三个月",
    "那些人都是金融圈有头有脸的人，据说还请了王岐山去救，王岐山说救不了，但可以保证你们安全，三个月放人",
    "如果这个事情是真的，那么股灾很可能习近平没参与",
    "我倒是知道那年抓了不少人，但是太明确的我不知道",
    "咱小人物只能根据新闻和逻辑分析事件",
    "那年股灾a股从5000点跌到了1800点",
    "理性思考，背后肯定有总操盘手",
    "习近平的表现我还真觉得不像",
    "更可能是王岐山这样的人操盘吧",
    "租一天9965 霄龙服务器爽一下，需要2500块钱",
    "384核心 768线程",
    "这个价格我只能仰望",
    "我觉得你永远租不出去啊",
    "没人租",
    "看4K 视频 ，显卡功耗30瓦正常么",
    "那些轻薄笔记本看4K视频，也有这么高的功耗吗",
    "全世界都往这个方向发展了",
    "你不捞钱，你的生活水平就越来越低",
    "这就是使用法币的结果",
    "世界需要回归金本位的黄金时代",
    "尼克松这恶魔，开启了潘多拉盒子",
    "使用法币，政府就能收铸币税",
    "一点一点把人民的财富偷光",
    "已经50年了",
    "人民什么时候觉醒",
    "贫富分化的根源就是使用法币",
    "世界堕落",
    "中国智慧",
    "钱没少花，服务却是掺水的",
    "这都大外宣",
    "和满族没啥关系",
    "袁腾飞其实是个皇汉",
    "老梁不评价",
    "那个谁叫啥来着",
    "徐晓东和那个XXX",
    "这两个可以确认是收了共产党钱了",
    "有啥区别？毛泽东黄俄，不也是皇汉的英雄",
    "袁腾飞视频里鼓吹中华文明很牛逼",
    "看多了就很容易看出来",
    "而且袁腾飞很赞许中国古代的朝贡体系",
    "袁腾飞也反对日本侵略，认为抗日战争是中华民族的伟大战争",
    "就因为袁腾飞公开骂了几句毛泽东",
    "那周孝正这种人还骂毛泽东呢",
    "不也体制内吃了一辈子皇粮？",
    "别人可以先不说，徐晓东和陈秋实这两货绝对是特务",
    "能和它们一起吃饭的，要么是被统战了，要么就是一路货",
    "尤其是徐晓东",
    "丫的",
    "徐晓东迷惑性很强",
    "陈秋实那种水平我一眼就能看穿它的特务本色",
    "徐晓东这逼很有迷惑性啊",
    "走的是和方舟子、司马南一样的打假路线",
    "让人误以为它是好人",
    "之后的言行举止简直不忍直视",
    "你知道陈秋实让我天然想起谁了吗",
    "华涌这货",
    "应该是假死",
    "国安部隐姓埋名",
    "差不多吧",
    "这简直太资本主义了",
    "childless cat lady赢麻了",
    "看这条是真没绷住",
    "AI 推理能力大“翻车”！苹果最新论文：LLM只是复杂的模式匹配，而不是真正的逻辑推理",
    "这个泡沫估计快破裂了",
    "汉朝比秦朝好吗",
    "未必",
    "暴露了",
    "还不是想当官",
    "别做梦了吧，搞点现实的",
    "说的你敢死一样",
    "攒点钱润了吧，这条路现实些",
    "共产党的江山有无数人觊觎，凭什么轮到你呢",
    "中国历史3700年，皇帝才几人啊",
    "爷爷努力了，哈哈",
    "何为能者？",
    "你年纪大点就知道了，一个岗位，可以有几十万人都能干",
    "能者居之，就是一句放屁话",
    "人人都以为自己能当皇帝",
    "你没高考的时候，是不是还幻想过清华北大呢",
    "就和炒股的人，人人都以巴菲特、索罗斯为偶像一般",
    "最后真的做出一番事业的，能有几人",
    "能达到油管王吉舟水平的人都寥寥无几",
    "更别提什么巴菲特",
    "举个例子而已，你可以对号入座",
    "人贵有自知之明",
    "偷井盖走起",
    "cpu 2万怕是打不住",
    "6万以上吧，具体没查",
    "2万买个线程撕裂者都费劲",
    "租的那个服务器 384核心",
    "4个这样的cpu",
    "没必要，我也就简单看一下",
    "这条路和军备竞赛一样，有多少钱都不够拼的",
    "这也是我为啥不看好AI的原因",
    "它把人类的数据都差不多计算完了",
    "而且很明显人类的电力也不够",
    "前几年华尔街许多机构做空特斯拉",
    "从100做空到400",
    "不过这些对冲机构也是牛逼plus，资本雄厚、策略合理，没倒闭",
    "就是没怎么赚到钱",
    "当时没记错，特斯拉股价才15",
    "无论愿不愿意接受",
    "不论润不润",
    "我们都处在一个弱者创造悲惨时代的阶段",
    "世界整体走下坡路是可以确定的",
    "这个过程可能很快，也可能很慢",
    "短则三五年，长则三五十年",
    "天下大乱，要钱有何用",
    "隔岸才能观火",
    "一战二战，欧洲不少家族都衰落了",
    "就是没能隔岸观火的错",
    "道德沦亡和欧洲贵族死绝有很大的关系",
    "这个世界的文明程度绝对比之前低",
    "你知道，一个骑士的装备，需要15头牛的财富来换么",
    "欧洲古代最强国法妖，全国加起来凑不够1万骑士",
    "英法百年战争还是法国赢了",
    "中世纪前期，法国长期遭受北欧维京海盗打劫侵略。西法兰克王国加洛林王朝的查理三世以协助抵御其他海盗为条件，于公元911年，同意维京人领袖罗洛及其族人定居在塞纳河下游，英吉利海峡南岸一块肥沃的土地上，并封罗洛为公爵。由于维京人又称为诺曼人，这块土地称为诺曼底（意思为诺曼人的封土）。维京人在此建立了诺曼底公国，停止海盗行为，并改奉天主教及接受法国文化，但诺曼底公国自此成为这片土地上不可忽视的一股力量。\n\n1066年，诺曼底公爵征服者威廉渡海征服英格兰。其后150年内，说法语的诺曼底公爵同时为英格兰王，统治英格兰和诺曼底。可是诺曼底公国却是法国国王的附属国，导致双方地位失衡[1]:1。1127年，征服者威廉的孙女玛蒂尔达皇后嫁给安茹伯爵若弗鲁瓦五世，他们的儿子亨利二世后来继承了诺曼底及安茹两大公国的爵位及在法国的领地，并在1154年加冕为英格兰国王。之后，控制着法国西南部阿基坦公国的法国王后阿基坦的艾莉诺与法国国王路易七世离婚，并且嫁给了亨利二世，于是，亨利二世与埃莉诺所生的儿子理查一世继位为英格兰王时，获得了阿基坦的领土，加上诺曼底及安茹两公国，英格兰王控制法国近半的地区。\n\n13世纪初，腓力二世在进行多次战役后夺回大量金雀花王朝领土，如诺曼底及安茹两地，约翰返回英格兰。\n\n1215年，约翰王在英格兰贵族逼迫之下订立大宪章，才保住英格兰王位。此后百多年，法国贵族出身的英王，念念不忘要向法王取回祖宗的失地，而英王亦仍然控有法国西南沿岸一隅的阿基坦，也成为锐意一统全国的法国王室的眼中钉。\n\n14世纪时，法国想赶走仍然盘据西南地区的英格兰，统一法国。后者非但不肯，还想夺回其祖先的土地，如诺曼底、曼恩、安茹等。",
    "不过英法百年战争的发展过程还挺搞笑的",
    "感觉客观来说，法国不占理",
    "但是国土一半归英国，换谁谁也忍不了吧，可以理解法国为啥要打英国",
    "法兰西规定女性不可继承王位。女性的继承权在几位法兰西国王路易十世（死于1316年），腓力五世（死于1322年），查理四世（死于1328年）逝世后曾多次提出，但每一次最终都由男性继承。\n\n1328年，当只有一独女的查理四世于去世，和他血缘最近的男性亲属英王爱德华三世。爱德华的血统继承自其母伊莎贝拉，查理四世的姐姐；但由于其性别，伊莎贝拉是否具有王位继承权同样是个问题。此外，法国贵族对接受一位英国国王的统治也犹豫不决。因此法国的贵族和教士们在巴黎集会，明确男性不能因母亲的继承权而继承王位。如此一来，最近的男性继承人就成了查理四世的堂兄瓦卢瓦伯爵腓力，并确定他应该加冕，成为腓力六世。\n\n1340年，教宗确定在《萨利克法》下男性不能通过母亲的血统继承王位。\n\n由于对腓力六世继承法兰西王位不满，英王爱德华三世对法国怀有越来越大的敌意。此时腓力六世支持佛兰德的亲法势力镇压当地的起义，影响当地英国商人的羊毛贸易。为报复，爱德华三世曾下令禁止向法国出口羊毛。1337年，爱德华三世正式自称为法兰西国王，而腓力六世亦宣布收回爱德华三世在法国的所有领地，结果英法两国全面开战。",
    "法国真的是不讲武德，怎么不让英王当法王",
    "不按规矩来办事啊",
    "猜一猜明天A股什么走势",
    "你写啥了，发出来瞧瞧",
    "中国民主了，对美国有啥好处呢",
    "你先想明白这个问题好不好",
    "事实上就没有列强愿意殖民中国，包括日本和俄罗斯",
    "要是美国不想让共产党掌权，有无数次机会灭亡共产党",
    "你还是太年轻啊",
    "你好好把我发的，英法百年战争的历史看看，看看能有什么启发",
    "我提前和你说了吧，屁民就是个屁，人家打仗也差不多是一家人争权夺利",
    "你认不清这一点怕是要吃大亏哦",
    "毫无新意",
    "拉高开盘，然后跌",
    "不会打",
    "金家是一个不能自给自足的国家，所以需要时不时出来要饭",
    "韩国股市也没跌",
    "如果开战，韩国股市必跌",
    "中国一直都是机器比人贵的地方啊",
    "贝佐斯那个蓝色起源也可以",
    "美国有很多航天领域的初创企业",
    "我记得之前关注过一家企业要发卫星，用反光给晚上的某户人家点灯",
    "为啥那么多支那猪，而且是翻墙的",
    "或者已经去了海外的",
    "不相信王岐山有上万亿美元资产呢",
    "刚看了个帖",
    "还说什么都是反贼和支黑造谣，对钱没概念",
    "然后问它们你觉得王岐山有多少钱，一个个又说不出来",
    "这人知道香港证监会曾经披露过一个现金一千亿美金的账户么",
    "就郭文贵曝光的王岐山那个六七个别墅圆圈围一圈",
    "就已经突破普通人的认知了吧",
    "而且郭文贵肯定只提了冰山一角",
    "中国安全就安全在安全他妈了个逼",
    "我在琢磨是不是该把剩下的一些钱都梭哈贵金属算逑",
    "在群里跳个大神",
    "预测明天A股暴跌",
    "理由就是汇率跌了",
    "明天一起见证吧",
    "这是什么实力",
    "不嫌没人说话吗",
    "怎么我一说话都不说了",
    "来看猫孝子破防",
    "为啥这段时间没有猫屋的新闻了",
    "你们没发现？",
    "啊，不对，应该叫街猫",
    "文明洼地",
    "那你怕是要失望了，我有100%把握确信朝鲜不会打",
    "宋朝留给现在的，也就是几篇锦绣文章，说有什么养护院、济老院",
    "实际什么情况谁知道呢",
    "1000年后估计也有历史学家考证",
    "习近平时代实现了小康社会，人民幸福",
    "那时候估计也是大把的人相信",
    "这就是岁月史书的厉害之处",
    "你找个县志记载文革、大跃进的例子看看",
    "人死了不就断了，你传谁",
    "据我感觉，宋朝那么多起义，大概率经济发达、人民幸福是吹出来的",
    "当然，只是我的看法，你可以有不同意见",
    "确实有一部分人认为蔡英文是匪谍",
    "原因就是蔡英文主政期间，削减国军经费，导致国军军备废弛",
    "而且蔡英文提出台湾有事就是美国有事",
    "主张台湾躺平，拖美国下水",
    "所有有一部分人觉得蔡英文是和马英九类似的匪谍",
    "我不置评价",
    "只是知道有这么一种说法",
    "做啥梦",
    "要合作早合作了",
    "可以，有的看了",
    "来点副市长震撼",
    "森林包装",
    "有知道的不",
    "国内包装行业一哥",
    "农逼之所以被人看不起",
    "就是时时刻刻想要占便宜",
    "推特链接发一下，我去看看",
    "这个视频反映了中国人选择共产党的深层次原因",
    "人人都想占便宜，社会集体意识没有对财产的保护",
    "最终的结果就是滑落到更悲惨的结局",
    "这也是为什么中国人当了官之后，无论多好的人都会贪污腐败",
    "一切看似偶然，其实有着一以贯之的逻辑链条",
    "分地主地的时候已经选择了",
    "别找借口",
    "共产党也不是天上掉下来的，怎么搞自由民主、搞资本主义就水土不服",
    "搞共产主义一下子就成功了呢",
    "为啥禁言还能聊天",
    "不过阿里巴巴是真的离谱",
    "我之前开过一个网店，给我永封",
    "连带着我的支付宝都不能用了",
    "支付宝的一部分功能无法使用",
    "想想基督教确实德行高",
    "基督教堂里都是椅子",
    "清真寺里得撅屁股做礼拜",
    "佛寺里得跪在蒲团上",
    "金融服务",
    "软件",
    "北海汽车空调专修",
    "他都这么惨了，就顺从他吧",
    "大脑宕机",
    "喜欢王志安的都是什么货色不用多说了吧",
    "王志安的作用就是把傻逼培养成大傻逼",
    "忽悠能力应该不逊色大蓝和爷叔",
    "王志安粉丝不忍直视啊",
    "被忽悠到跳楼都活该啊",
    "“你小看政策威力”",
    "抬的是正常认知人群的杠，王志安不敢抬共产党的杠",
    "王志安言论和共产党文宣高度一致",
    "炒股的时候唱多共产党股市",
    "打疫苗的时候看好国产疫苗",
    "这样的人竟然有粉丝",
    "天理何在",
    "天理何在啊",
    "昨天跳大神预测对了",
    "就这么灵验",
    "因为人民币汇率暴跌",
    "所以A股没有牛市",
    "昨晚就看出不对劲了",
    "昨晚是7.09水位",
    "现在已经7.12",
    "是不是想不明白为啥",
    "原因很简单，A股是由权贵操盘的北向资金决定的",
    "北向资金就是假外资，真内资",
    "北向通道没有任何外汇限制",
    "当北向资金兑换成美元的时候，就会造成汇率下跌",
    "为什么要兑换？说明北向资金已经卖出股票，割韭菜赚了一大把人民币",
    "就权贵资金",
    "所以每当人民币汇率不稳定的时候，往往意味着A股承压",
    "而每次A股要拉抬的时候，则是反过程，北向资金需要把美元抛售兑换人民币",
    "所以汇率市场升值，A股才会被拉高",
    "人民币市场不断贬值，就是不断套现的过程，所以这个时候谁进去买股票",
    "谁就是和权贵资金做对手盘",
    "散户有多少血，都不够这帮人吸的",
    "这就是中国金融真相",
    "把我的话多看几遍，金融圈专业人士懂这个的都不多",
    "任何媒体、任何书籍里都没有这种知识",
    "知道的人也不敢分享",
    "外管局严格管理中国人兑换外币",
    "中国人每人每年只有5万美元的兑换额度",
    "中国外贸企业申请兑换外币只要是超过500万美元的，都要上报外管局批准",
    "所以中国人的资金，哪怕是中国金融机构的资金加起来，也影响不了外汇市场",
    "但是权贵资金没有任何限制",
    "所以借助这样的金融规则设计，极少数权贵就可以收割全体中国人的财富",
    "所以，那些觉得王岐山之类的人，没有上万亿美元资产的",
    "都是压根对金融屁也不懂的人",
    "金融圈里不懂这些的也一大把",
    "包括什么博士、博士后，能看明白这个机制的，据我体验下来，也不多",
    "要么就是他们懂但是不说",
    "各类教材、书籍、论文里也压根不会讲这些",
    "没点灵性的人体会不到",
    "看逍遥刘强的书，感觉他虽然是期货界的头面人物，但是他可能没有认知到这个层次",
    "他的书里面关于术法的东西太多了，他本人就是停留在这个层面上，很精通",
    "但是终归是大道欠缺，再精妙的术法都敌不过朴实无华的规则",
    "没几个晚上就输光自己和别人的20亿人民币，一波就跳楼",
    "虽然没接触过逍遥刘强，但从他书里面还是能看出些门道",
    "黑哥们就是牛逼，枪都打不死",
    "哎，西方人看待中国，不和中国人看待朝鲜一样",
    "中国人的处境，又能比朝鲜人好多少呢",
    "刘邦不知道，但朱元璋确实不是乞丐",
    "朱元璋、郭子兴都是色目军事贵族",
    "明朝其实是回回雇佣兵反叛蒙古主子",
    "有很多证据，我以前在群里分享过",
    "我还分享过我本地的清真寺的故事",
    "这个是禁忌研究，谁研究这个谁倒霉",
    "以前有说真话的教授",
    "研究过黄帝是游牧民族领袖",
    "最后结局不咋好",
    "被扣上民科帽子不说，反而还被惩处了",
    "中国顶破天了就是香港、新加坡那种政治水平",
    "黄种人都没戏",
    "刚看了个视频，李光耀击败工会的历史视频",
    "底下全是叫好的",
    "华人民主没戏",
    "带领航空公司员工罢工",
    "新加坡是和共产党一样的独裁国家",
    "它和共产党唯一的区别就是它富裕",
    "不，应该说共产党在香港和上海也是很奢侈的",
    "香港有共产党招商局的总部",
    "气派的很",
    "不知道小黄人吹新加坡是什么心态",
    "在新加坡骂李家要被脱裤子拿鞭子抽",
    "你在中国骂习近平，如果你不是啥重要角色，可能最多拘留几天",
    "从这个角度看，共产党比新加坡还民主多了",
    "我觉着吧，论民主程度，亚洲也就日本和台湾还能看一看",
    "其余别说穷富，哪个不是独裁的要死的国家",
    "你能说，我这国家比较富裕，所以我就能独裁么",
    "新加坡、沙特、文莱这种国家",
    "中国很多有钱人移民新加坡的",
    "我就不知道这些人咋想的",
    "他们可能以为自己去了新加坡就离开共产党势力范围了吧",
    "但凡这些人多读几本书",
    "海通证券的老总就是跑新加坡",
    "然后被李家给送回中国",
    "关键是我还时不时在油管上刷到新加坡的视频，对中国共产党评头论足的",
    "每次看见这些视频我都觉得很别扭",
    "其实中国改革开放，与其说是学习西方、学习日本",
    "不如说是学的新加坡和香港",
    "学的东西就不对，自然没啥好结果",
    "比如香港的房地产、新加坡的公务员高薪养廉",
    "这东西就是糟粕，你还去学，能学好才怪了",
    "日本在亚洲算是天花板，但放在西方发达国家里却是收入最低的那个，关键是日本是资本主义第二大国",
    "小黄人诅咒吧",
    "日本财团给老百姓加薪也就千把块日元",
    "研究日本的财政政策就能看出来",
    "基本上都是有利于日本财团大企业的",
    "持续为日本财团提供廉价货币",
    "日本财团拿这些廉价的低息货币去海外投资，日本海外的财富规模堪比国内",
    "但这些海外财富和日本老百姓没啥关系",
    "老百姓却为此承担了货币贬值带来的压力",
    "与此同时所谓的加薪，也就是千把块日元",
    "有点朝三暮四那种感觉",
    "这就是财经圈的水平",
    "跟着这帮人玩，永远找不到真相",
    "美国文明衰落",
    "看看以前",
    "哎，他妈的，现在都是些什么东西啊",
    "好个几把，中国人最坏了",
    "希望世界毁灭",
    "在我看来，不遥远了",
    "改革开放的积弊会不爆发?",
    "那我还真得佩服中国人的忍耐力了",
    "历史究竟会怎么发展，我很好奇，特别特别好奇的那种",
    "主要是债务黑洞",
    "这个历史上没经历过吧",
    "这个规模的，不知道最后会有多惨",
    "这不退学处理",
    "我觉得美国也要爆",
    "但美国的问题肯定比中国轻很多",
    "美国也许只是一次正常的经济危机",
    "但是中国历史上没遇到这种情况，所以很难想象会发生什么事情",
    "预测不来",
    "对这种事情进行预测太难了",
    "但凡预测对了，起码能赚几百亿美元",
    "像是大空头电影那样",
    "人类其实很无知",
    "灾难性就是，所有资产价格归零，生活必需品价格飞涨，存款归零，社会失序",
    "美国政府缩减开支不难，有先例",
    "中国没这情况，也没这种机制",
    "美国财政花的钱，主要是医疗、社保和军事开支",
    "之前加息导致美债利息高企，现在降息之后也减轻了压力",
    "美国式危机没啥恐怖的，最惨就是29年大萧条，其余的什么科网危机、次贷危机，没啥恐怖的",
    "顶破天就是一部分人破产失业",
    "中国式的危机那是真吓人，最关键的是现在这种情况历史上难寻先例",
    "而且美国政府可以关门",
    "美国政府也可以破产",
    "这些机制有效的保证了美国发生任何危机，底线还是能兜得住",
    "中国的情况完全相反，中国越是危机，政府越是要集权",
    "所以中国遇到危机，往往政府还要成百上千倍加重这个危机",
    "最后再发动宣传部门出来岁月史书",
    "中国真的赢麻了",
    "朝鲜还真派战斗部队去乌克兰啊",
    "之前看新闻，还以为派的是劳工",
    "朝鲜兵去了战场，看见乌克兰狗都吃的比朝鲜兵好，不知道作何感想",
    "前几年俄罗斯偷洗衣机的那个时候，好像看到过新闻，俄罗斯农逼去了乌克兰小镇，还以为去了大城市，得着乌克兰小镇上的人嗯问这里是不是基辅",
    "俄爹圣彼得堡和莫斯科的文艺青年，打死不上战场",
    "这人推特我昨晚还看了，认知可以，至少能看出蒋介石和李光耀隔代独裁",
    "比民小吹新加坡和中华民国民主的认知强的多",
    "Reddit讨论版r/real_China_irl炸了",
    "这个就是太监区吗",
    "来个浪人讲讲背后的真实",
    "已经这么太监了",
    "为什么还是逃不过铁拳",
    "讲一讲红迪太监区的历史，兄弟",
    "是怎么和狼人TV分裂的",
    "我现在回想，二战确实不咋对劲",
    "这些东西只能在隐秘论坛小规模讨论",
    "德国是纳粹，这个和思想钢印差不多",
    "4chan论坛里有很多讨论这个的",
    "白皮觉得自己被犹太人忽悠了",
    "二战其实就是白皮内战",
    "然后白皮相互毁灭",
    "导致殖民地秩序瓦解",
    "一步一步又开始全球化",
    "到今天的多元文化",
    "有一些聪明的白皮察觉到了不对劲",
    "但已经后知后觉，没办法扭转了",
    "而且白皮里面傻子很多",
    "提到纳粹就高潮的那种白皮特别多",
    "主要是民主党为了胜选可能会耍手段",
    "如果邮寄选票，特朗普再厉害也没用",
    "医患矛盾，发明一个词叫 医闹",
    "先给你患者扣一个无理取闹的帽子",
    "吱那文化博大精深",
    "你觉得，美国患癌男子起诉强生公司滑石粉致癌这种事，算不算闹事",
    "搁在中国肯定是闹事",
    "医闹这种说法，和恶意讨薪有啥区别",
    "就是事先假定弱势群体无理取闹、胡作非为",
    "中文语言腐败，往往潜移默化",
    "还有什么嫖宿幼女、负增长之类的词汇",
    "想到了这个水温异常",
    "马斯克怎么放任这种广告引流",
    "如果民主党当选，马斯克必被清算",
    "这个专家说美国医疗屁用没有，花的钱一点也不值得",
    "这被韭菜看见了该怎么办",
    "马斯克已经和特狼普深度绑定",
    "我组织个带单群算不算组织",
    "我来喊单，你们疯狂买入即可",
    "平时就刷一下，老师辛苦了",
    "老师这单我跟了20万",
    "老师，我已经报警了",
    "老师还钱",
    "同意你这种说法，但你说怎么组织",
    "群友都平民老百姓，没啥资源",
    "马斯克支持特朗普之后好很多",
    "推特平台可发",
    "我甚至还看到了很具有煽动性的广告宣传",
    "这次选举很有看点",
    "如果按照阴谋论说法，大概率特朗普选不上",
    "哈马斯内定",
    "道理大家都懂，要怎么做",
    "很无力，你知道吗",
    "因为你是韭菜，你只能趋吉避害",
    "你还能把人家镰刀给咔嚓了",
    "不缺吃喝而已",
    "资本市场的深渊巨鳄多的是",
    "多参与，有时候就能看见一鳞半爪",
    "在金融圈确实时常刷新认知",
    "好玩吗",
    "全中国都差不多",
    "武汉种南瓜那个",
    "年轻女子",
    "这些老人也确实苦",
    "一下子拿出1000块钱可能都拿不出来",
    "子女有出息还能帮衬一下",
    "子女也是穷逼，基本上就和等死一样",
    "真————地狱",
    "以后80后 90后老了可能比这个还要惨",
    "嘻嘻",
    "只要是中国，哪里都一样",
    "就北上广深好点",
    "而且得是城市核心区",
    "上学的也苦逼，上班的也苦逼，创业的也苦逼",
    "就是不知道给谁幸福完了",
    "所有制度，都是为了培养奴隶的",
    "背井离乡",
    "苦不苦",
    "兄弟们",
    "还能和父母见几面？",
    "你这样的人，多了，所以房地产撑不住了",
    "得高学历、高收入人群借债去北上广深买房，那才叫成功",
    "不是瘸子？",
    "没戏，就是自己舒服一点",
    "改变不了大格局",
    "人最难突破的，是心墙",
    "是不是协警",
    "连个读书会都组织不起来，没戏",
    "我也感觉像是协警",
    "他这个面相就不像那种肥头大耳的，哈哈",
    "没钱的人多，又被忽悠买车，养车挺花钱的，还被黑皮罚款",
    "中共国未来有了",
    "没啥感觉",
    "我如果从现场走过",
    "不会有一丝害怕",
    "我很小的时候就经历过一场杀人案",
    "那时候我就知道人血和红油漆一样，带点黑",
    "我那时候早上上学，看到街上地面有一条红油漆",
    "下午放学回家才知道昨天有人在那里被杀了",
    "那户人家的爹，是个混子，把大老板的老婆和钱搞走了，把自己老婆和孩子扔下跑了",
    "老婆自己走了，就剩下老娘拉扯那个小孩",
    "那个小孩都17/18岁了，晚上八九点，还是端午节那天，回家的路上被人杀了",
    "我们那里的传奇事件，我亲身经历",
    "那时候我还不足10岁",
    "第二天早上我上学，路过那里看见地上一道红油漆",
    "那时候只是奇怪，还不知道是什么",
    "废物黑皮来了几十个",
    "妈的，我那么小就看出那群黑皮的废物本性了",
    "都几十年了，那个案子也没破",
    "那个老人估计死翘翘了都",
    "我们那个小地方，几十年里为数不多的几起死人案",
    "我是哪里人一点也不重要",
    "你看过 饥饿站台 这个电影吗",
    "推荐你去看一看",
    "能看进去，还是能体会到很多东西的",
    "有两部",
    "西班牙人拍的",
    "是说一个监狱，吃的东西每个人都能吃饱，但是确是从第一层往下降落，前面的人先吃，总共333层，结果就是后面层数的人根本没东西吃，只能人吃人，或者自杀",
    "第二部更有深意",
    "说有个大师想到了让所有人都吃饱饭的办法，他用自己的肉喂养同伴，接受到肉的人被称为受膏者",
    "受膏者联合起来成立了一个组织，这个组织规定每个人必须只能吃自己的分量，这样所有人都有饭吃",
    "如果违反了这个规则，就会被残酷惩罚，断臂或者杀害",
    "这个规则确实帮助了很多底层的人可以吃到饭",
    "但是总有人不服从这个规则，想要吃更多的饭，这样的人被称作野蛮人",
    "野蛮人也形成了一个组织",
    "这两个组织，受膏者和野蛮人",
    "于是就开始互相残杀",
    "女主则是个类似马基雅维利的那种人，她的目的是逃离监狱，受膏者和野蛮人相互残杀就是女主挑动的",
    "最后人全死光了，女主跑没跑掉也没演，故事结束",
    "这个模型其实和现实生活很像的",
    "人类的资源是足够所有人都活得很幸福的，但是由于上层无休无止的贪婪，所以穷人基本没啥资源",
    "然后受膏者就是类似于共产党一样的左派",
    "主张就是打掉高个子，弥补矮个子",
    "所谓的平等、公平",
    "但是左派往往发展的很极端，形成了集权",
    "于是那些在这套规则底下受损或者不爽的人，就起来反抗",
    "野蛮人就是右派",
    "右派主张自由、各凭本事，底层活该",
    "最终就是左右互殴，然后全死光",
    "女主代表的一类人，有点像毛泽东这种投机分子",
    "游走于左右之间，挑起矛盾，让事物向自己有利的方向发展",
    "这个电影很值得看",
    "之前血糖量的14.6摩尔",
    "还以为患了糖尿病",
    "去三甲医院住院了几天",
    "一顿治疗",
    "没几天彻底好了",
    "怎么量血糖都是4.3",
    "真的很奇怪",
    "我感觉是武汉肺炎病毒害的",
    "那段时间我正好感冒了两周，不舒服",
    "应该是阳性",
    "然后体重有下降5斤多",
    "其余反应没有",
    "恰巧去量血糖，量出14.6",
    "按常理是不是糖尿病稳了？",
    "没几天就正常了，一切正常",
    "现在都过去好久好久了，怎么测量都是4.3、4.8，连5都上不去",
    "我的饮食一点都没变化",
    "家人还说我完蛋了",
    "我自己就猜到是武汉肺炎导致的",
    "我怎么可能糖尿病",
    "现在回头想，怎么想怎么奇怪",
    "那个医生听完我描述的症状，无厘头问了我一句，你打疫苗没",
    "我说没打",
    "然后问我为啥没打",
    "我来内分泌科看糖尿病，你问我打没打疫苗干嘛",
    "然后那个医生给我开药，开你妈的思美格鲁泰",
    "一个星期五百多？",
    "我直接说我不喝药",
    "然后我就完全正常了",
    "你说奇怪不奇怪",
    "从查出血糖高之后，总共持续了3天左右",
    "正好是感冒结束期间",
    "虽然我不是什么医生，但我确信感染武汉病毒和我的血糖查出14.6高度相关",
    "而且我一直觉得习近平宣布解封之后，我全家第一时间光速感染",
    "这能是正常病毒的传播能做到的事？",
    "那时候压根就没出门",
    "怎么之前不感染，习近平一解封就全家感染",
    "奇怪的一逼",
    "但好像人们都把这种事全忘掉了一样",
    "犹太人赢麻了",
    "这个姿势，正常么",
    "某种邪教标志",
    "电影看完了吗",
    "有何感想，分享分享",
    "来点苍蝇包子",
    "真香",
    "之前有张图",
    "一条龙料理猪",
    "很形象，但是我找不到了",
    "首领怎么上前线",
    "哎，大意了",
    "今天推上有个白皮历史教授",
    "说白皮花了800年才完成的针对穆斯林的，收复失地运动",
    "已经彻底废了",
    "美好的古典时代已经终结",
    "来点毛泽东是汉奸的证据",
    "哎，阿姨还在苦等美利坚的600亿美元，殊不知毛泽东早就收米收麻了",
    "现在知道为啥共产党害怕俄罗斯了吧",
    "俄罗斯档案馆里的存货太多了，随便拿出来点就能把共产党祖坟刨了",
    "AI和翻译也有类似的限制功能",
    "推上的阴谋学研究者发布的一些内容，用谷歌翻译、deepL 翻译都翻译不了",
    "探求AI的时候，发一些敏感的，也会被限制，突然掉号",
    "只能说，韭菜就用阉割版",
    "权贵可以享受无限制版割韭菜",
    "呵呵，审查无处不在",
    "韭菜的缺点",
    "就是只能单打独斗",
    "而且要时时刻刻活在系统的洗脑宣传里",
    "导致韭菜往往对系统管理员的能力产生误解",
    "而且韭菜成熟之后需要上班或者打工，总之是从事一些螺丝钉的工作来养活自己",
    "这就更加导致韭菜没有时间思考世界",
    "而与此同时，这个世界有一群人衣食无忧，掌控了所有的资源，可以利用国家力量实现自己的目的",
    "这些人时时刻刻想的、琢磨的，就是怎么收割韭菜",
    "韭菜兄弟，面对这些人，只有输光裤衩的份儿",
    "很多人不相信王岐山有万亿资产，就是活在系统矩阵中的一个例证",
    "你还是没看明白啊",
    "穷富是一个硬币的相反面",
    "就像玩游戏",
    "你虐菜虐爽了，与之对应的就有一个菜很不爽",
    "金钱只不过是一个积分系统",
    "如果全世界人人都有钱了，那么这个积分系统就没用了，钱也就没用了",
    "如果中国因为变富不支了，那肯定要有一个庞大的族群去弥补中国缺失的生态位",
    "如果人人都吃一样的饭",
    "请问还会有富豪吗",
    "民主党上台，马斯克必被清算",
    "看看推特上推送的都是什么",
    "还有更牛逼的，我之前忘了截图了",
    "类似那种 把美国从共产主义、社会主义手中解放出来那种广告",
    "刚才又看到这个推送",
    "马斯克这是彻底疯狂",
    "以前的推特是反特朗普基地",
    "现在的推特是挺特朗普基地",
    "中国人不要没有底线",
    "起点太低，有屠龙之术有何用",
    "如今也不是乱世，没有你这种人施展的空间",
    "巴列维王室都造不了反，乖乖流亡中",
    "何况一介布衣",
    "想夺权，基本上就是投靠塔利班、哈马斯之类的组织",
    "你看塔利班就成功了",
    "但是哈马斯有点惨哦",
    "你能绞杀谁",
    "最多街上献忠几个韭菜兄弟，然后被抓起来枪毙",
    "典",
    "冷知识：习近平没有接种过新冠疫苗",
    "这下不得不转发了",
    "还敢造反不",
    "毛泽东没成功版本",
    "中国：抵抗到最后一刻的英雄",
    "美国：恐怖组织头目被击毙",
    "人嘴两张皮",
    "怎么说都有理，哈哈哈",
    "？",
    "皇汉受死",
    "什么金木水火土",
    "著名的润美流浪汉，社交能力爆表，美国底层社会的金牌讲师丁胖子，分到了房子（其实是加州的流浪汉庇护所），在国内引发热议。\n\n可以看见简中的论述都是“大选年，捞选票”。这个考量其实很小，因为加州不需要拉票，流浪汉投票率很低，丁胖子也应该还没拿到公民。\n\n流浪汉进Shelter是加州各地政府一系列法律胜利的结果。\n加州的流浪汉问题一直受到诟病，政府也建立了不少庇护所，但一个重大问题是流浪汉不愿意去住，而政府缺乏强制把他们收容到庇护所的权力。只能短暂的驱离。\n\n对此，加州各级政府（以及俄勒冈等其它西部州）一直是希望获得这个权力，他们此前采用的方法是先罚款，然后交不出罚款就强制收容，但是一些流浪汉扶助组织则反对这个权力。加州的联邦巡回法院则以强制收容违反第八修正案为由支持流浪汉有自由流浪的权力。\n\n本案后来由俄勒冈一个小镇格兰茨帕斯的政府上诉到最高法院。今年6月份，最高法院判决，各级政府有强制收容流浪汉的权力，并非残酷行为，不违反第八修正案，推翻了巡回法院的判决。等于是改变了这块几十年来的生态。\n\n有了这个权力以后，加州各政府都开始着手通过强制收容的方式来解决流浪汉问题，而丁胖子所在的洛杉矶也是如此，他住的是一个已经造好的流浪汉庇护所。虽然很简陋，但是居住的最基本条件——空调，单人床，一日三餐，都有了。丁胖子看起来也干净了很多，所以庇护所应该有个洗澡的地方。形象比起以前是天差地别。\n\n但是他还是有不满意的地方，就是食堂里没有中餐。准备去反映意见，相信以他超强的社交能力，很快就会有宫保鸡丁吃了。",
    "中国人能比吗",
    "又酸讲师",
    "就是去美国当流浪汉要饭，每日的蛋白质摄取量吊打中国中产阶级每天饮食。",
    "推下面这条评论让粉蛆、皇汉、中国主义分子集体破防",
    "你说的对，但是我们中国已经实现了全面脱贫，全民小康\n那像你废物美国还需要拿着税金去养流浪汉\n这不仅证明了我们中国政府的强大，更是证明了中国人民的勤劳\n废物美国等着被中国统一吧，到时候台湾也会自动回归我们的怀抱",
    "赢麻",
    "居住条件好过某国中产阶级",
    "还没大蓝讲得好",
    "来段大蓝经典",
    "过段风头继续出来吹逼",
    "大蓝靠嘴就能能吸引上千万粉丝，习近平能吗",
    "建议中国主席给大蓝做",
    "以后和美国总统辩论肯定不亏",
    "只要是主流软件，肯定都有后门",
    "不过你我又不是大人物，所以担心这些没必要",
    "你愿意相信就相信吧",
    "都是人家告诉你的",
    "没有价值的话，你用微信也没啥，顶多封号而已",
    "难绷啊",
    "你别让麻辣空间和什么V字旅钓鱼了就好",
    "我很确信这几个货是和华涌在一起的匪谍",
    "看看，救你一命",
    "还不感谢我",
    "之前在歪嘴王亚军的频道",
    "有一个人和你差不多",
    "但是他的表现很奇怪，他不断联系人，说服别人参加他的V字旅",
    "还在群里展示他给V字旅写的什么信件",
    "然后本人好奇就简单查了一下什么是V字旅",
    "查到这玩意和麻辣空间、以及华涌是一起的",
    "直觉告诉我，这就是共产党的套，谁联系他们，谁倒霉",
    "后来过了很久，我的直觉一一验证",
    "在推上看到有人因为千里迢迢参加V字旅，被国安抓全家的推文",
    "之前看你好像还在群里转发过麻辣空间这个四川耗子",
    "你看不出这是个大外宣？",
    "他讲股票的视频，鼓励人们去炒股票",
    "你觉得这是反共的？",
    "有个台湾老板问他要不要投资大陆，麻辣空间说可以投资",
    "太反共了，反的太共了",
    "不是啥好人",
    "多看翟山鹰是好事",
    "翟山鹰肯定是玩明白的人",
    "都4202年了，还有支那猪认为王岐山没后",
    "翟山鹰讲金融还可以",
    "金融没啥复杂的，谁给你整名词搞得你昏头八素，要么就是他自己都不懂，要么就是他要忽悠你",
    "翟山鹰的课可以看一看，他是一个很有才华的人，基本上全是最简单的语言",
    "我仅针对他说的金融课程",
    "其他的不评价",
    "多发点这种",
    "说实话不喜欢这种白妈妈",
    "还是这种好",
    "还是这张图经典",
    "这张图代表了支那主流认知有多蠢",
    "基辅攻陷：普京闪电战，一个半小时打趴乌克兰；绍伊古一战封神，比肩战神朱可夫",
    "标记",
    "鸡西市GDP不足400亿，一个副市长贪污31亿+1000余套房产（这还是公布的数据，有没有没公布的我不好说）",
    "关键是鸡西市副市长就有5人",
    "再算上市长、以及厅局长，底下的区长、镇长、乡长",
    "小地方被几个家族控盘的说法，所言非虚啊",
    "真实情况恐怕比暴露出来的还要更可怕",
    "就像我之前说的，很多人觉得罗斯柴尔德家族有50万亿美元的资产是天方夜谭，很多人觉得王岐山这种国贼有上万亿美元现金是扯淡",
    "实际上韭菜根本就无法想象权贵有多少财富",
    "更可怕的是，鸡西市副市长积累的财富，最后会被一个比他更强大的人吞并，导致这个人的财富剧烈增加，这些钱并不会分给韭菜一毛钱",
    "就像大鱼吃小鱼一样，最后养出深海巨兽",
    "金融市场呆久了就能在某个时刻窥见这些深海巨鲨的一鳞半爪",
    "这些东西完全不可能上新闻，也不会有人广而告之，任何书上都找不到这些记录",
    "老美也有这种meme",
    "白女嫁给黑人，然后变熊猫眼",
    "推上特别多，随便一找就有",
    "我怀疑，这类meme就是老中人偷老美的",
    "老中人连meme都是偷的",
    "33美元的白银",
    "2700美元的黄金",
    "见证历史",
    "主流媒体敢报道吗？",
    "货币体系要重估咯",
    "支乎上有个讨论是说黄石这个电视剧的",
    "美国农场主达顿说 这里是美国我们不分享土地",
    "里面有个蜘蛛说什么中国人一般觉得，哪怕是地主家的地，外人也是可以无害通过的，把山林湖泽封起来不让他人进去，上次这么干还是唐朝。",
    "我寻思共产党把景区用铁皮围上，你不交钱也不让进啊",
    "😁",
    "真的是把自己当盘菜了",
    "司马南的粉丝",
    "其实搞中国人的钱很容易",
    "中国人在认知图景上与正常水平的人差距有点远",
    "这也是为啥翟山鹰老师可以肆意行骗的原因",
    "你稍微掌握一点逻辑或者信息差，就能在中国开割",
    "妨害你收割的，主要是共产党，共产党一般很聪明，你骗不了共产党，等你收割足够的钱，共产党就来割你",
    "就大蓝这种傻逼都能开割，大蓝找个券商合作带单喊单之类的，收回扣一年估计能收几亿元",
    "还有什么上海爷叔，牙都没长齐，就能出来喊单",
    "这些人都可以和操盘手或者庄家合作的",
    "搞返佣、吃客损",
    "共产党割韭菜吃大头，大蓝和爷叔这类人跟着割韭菜喝汤",
    "10月13日，河北保定。安洲镇向阳村的老人们，在他人地里捡拾玉米，被田地主人拦截，双方发生冲突，造成一死一伤。当事人女儿称，当时玉米已经收割完了，况且当时很多村民都在地里捡拾玉米，自己的妈妈就掰了几个玉米，就被田主人打伤，父亲被打死，她认为父亲死的很冤，希望能讨个公道。",
    "有这个支么",
    "刚在李老师推特看到",
    "雄安新区",
    "哎，支的不行",
    "视频有点大传不过来",
    "大概是主人玉米地被哄抢，可能有冲突，主人还被黑皮关到派出所教育，出来后满肚子气，看见这几个老逼还在掰玉米",
    "一怒之下暴揍一顿，打死一个，打伤一个",
    "支的我头皮发麻",
    "就问你们谁还敢去承包土地做经营",
    "典",
    "民小的认知真的会被中国老农民给玩死啊",
    "找到一个短视频文件小能上传",
    "这是我的梦想",
    "this is my dream",
    "阿姨说，朝鲜和伊朗兵可以直接和俄兵一样成体系参战",
    "而中国兵只能打杂当华工",
    "编组也只能和南亚兵编在一起当炮灰",
    "人称 天线宝宝",
    "太做作了",
    "比小姑凉老",
    "比老姑娘小",
    "我的评价是看完没啥感觉",
    "谁在跑路群当管理",
    "给我解封",
    "别退",
    "家里好冷",
    "共产党贪污了我的取暖费",
    "家里才23℃",
    "太冷了",
    "害得我还得穿大裤衩",
    "衡水模式害惨了中国人",
    "其实衡水模式也不止河北吧",
    "不还有个毛坦厂啥的",
    "京东金融似乎暴雷",
    "似乎的意思是掌握不了更多信息",
    "建议关注京东金融",
    "我们这一代可能会是最惨一代",
    "法币体系的崩溃应该会发生在我们有生之年",
    "克林顿释放出了魔鬼",
    "能理解货币体系的人很少",
    "你有欠款吗",
    "这个肯定是烟雾弹，相信这个就太嫩了",
    "它内部的运作肯定出问题了",
    "就是不知道会怎么发展",
    "你们相信上帝存在吗",
    "北京的纬度就是最好的",
    "巴黎、柏林、东京、多伦多、北京、首尔",
    "华盛顿",
    "基本上全在北纬37°线附件",
    "不由令人怀疑是自然界的神奇之处",
    "再往上就太冷了，再往下就太热了",
    "这个地方正好，四季分明，气候宜人",
    "早就破坏完了",
    "洛阳、长安古代连粮食都得调运",
    "反正我觉得北纬35-40度之间气候最舒服",
    "长江流域的气候很恶劣",
    "武汉、南昌、上海都什么几把气候，冬天冷死，夏天热死",
    "北京、青岛、大连、天津、张家口、烟台这些地方就比较舒服",
    "武汉有钱人家的小区是有供暖的",
    "不过大部分小区没有",
    "冬天就是十来度，全靠穿衣服硬撑",
    "但它那个十来度，很潮湿",
    "感觉上比零下几度还冷",
    "说实话我感觉还不如东北舒服",
    "东北没那么难受",
    "北京从气候上来说，应该是全中国最好的，四季分明、不冷不热",
    "就是吸引了太多人口，导致缺水",
    "干燥不比潮湿强一万倍",
    "梅雨天不锈钢盆都发霉",
    "我觉得还是干燥好点",
    "夏天最热的就是长江流域的重庆、武汉、成都、南京、上海",
    "而且这些地方没有春季、也没有秋季",
    "我在武汉唯一的体会就是武汉有钱人原来也供暖",
    "只有穷人才靠抖度过一个冬天",
    "武汉有钱小区和北方一样都是地暖",
    "没有吧，就是觉得人命不值钱而已",
    "老毛的行宫肯定有取暖",
    "他不可能像别人一样冬天靠抖的",
    "也就洼地把沙雕连当成精神在传播了",
    "放在正常国家那是犯罪",
    "罗马大爹2000年前的产品",
    "蓝色玻璃",
    "类似的东西，在蒙古墓葬中也有发现，并被当成宝一样",
    "但是没有这个精美",
    "其实就是硫酸铜玻璃",
    "这个东西好像也叫 罗马蓝玻璃",
    "东亚洼地没有这玩意",
    "2004年的僵尸肉是什么味道的",
    "中国人多吃吧",
    "中国会不会被俄爹逼着派兵援助呢",
    "感觉概率不低",
    "普京真撑不住，一定要把包子拉下水",
    "当初都是包子害的俄爹这么被动，说好了一起打，结果包子当怂逼",
    "放什么美国血",
    "你看看洛克希德马丁 莱茵军火 都涨三四倍了",
    "放血也是放乌克兰血",
    "美国平民苦政府久矣",
    "什么时候能过上下图的城堡游艇生活",
    "我恨啊",
    "啊 这",
    "这不是。。。。。。。。。。。。",
    "卧槽，在支乎上",
    "辛瓦尔 真的是英雄啊",
    "支那猪是真抽象啊",
    "现在知乎上的说法是，哈马斯不是恐怖袭击",
    "以色列音乐会是被美军武装直升机扫射的",
    "嫁祸给哈马斯",
    "真的牛逼啊",
    "佩服小粉红",
    "“生的光荣，死的伟大”的buff叠满，这个死亡场景不知从古至今多少中国人幻想过：活到六旬，挨敌人两发坦克炮，顽强地向敌人扔手榴弹，逼敌人不敢近身，最后面不改色地将最后的武器—木棍扔向无人机，在火光中结束自己的一生，这样的片段还被发出来，让全球人民看到！要知道为了能上一页族谱，多少中国人就能嗷嗷冲向敌人，更别提这种！“马革裹尸还”“”死有重于泰山”……放在从古至今的历史记录里，这种死法也算光荣了吧！",
    "我们中国人的哈爹太牛逼了",
    "因为阎锡山",
    "阎锡山是从大清朝一路掌管山西的土豪",
    "阎锡山还是日本留学生（比蒋介石水文凭可好太多）",
    "所以军阀混战的时候，山西基本上算是天堂，本土豪强林立，保留了封建秩序",
    "共产党肯定不喜欢这种地区",
    "太原是阎锡山和日本人一起抵抗共产党",
    "最终在林彪的苏联重炮下战斗到最后一刻，给与共产党极大的伤亡",
    "这个历史书上都不提，太原保卫战要比蒋光头的三大战役惨烈的多",
    "而且太原失守的责任也在蒋光头的傅作义部投降",
    "出卖了阎锡山的晋绥军",
    "如果傅作义不投降，把共产党挡在长城外并不是难事，只要战事胶着，再辅以外交手段，苏联也不会让毛泽东胡作非为",
    "那个时候格局就是毛泽东窝在东北，搞新满洲国，关内就还是中华民国",
    "南京被共产党攻占之后，太原才被占领的",
    "中国赤化，蒋介石责任很大",
    "晋绥军起码拖住了50万共产党军",
    "蒋光头的手下战绩堪忧，蒋的战略水平也堪忧",
    "蒋光头再差，他至少能做到在长城一线抵御共产党，长城做不到，长江也可以，斯大林并没有想让毛泽东占据整个中国",
    "但蒋光头最后败走台湾，令人唏嘘",
    "换个视角看历史就很清楚了",
    "国民党和共产党其实是兄弟党，这两个党没有理念之争，只有权力之争",
    "像阎锡山、刘湘、李宗仁、白崇禧类似的本地土豪，和国共两党不是一路人",
    "国共非要区分，就是共产党是一整个列宁党，国民党是一半列宁党",
    "土豪反共的意愿要比国民党强烈",
    "对于国民党党员，用土豪的想法投降共产党那是投敌",
    "但是用列宁党的思维去思考，那叫投降吗？那叫真主党的官员去哈马斯上任",
    "有啥区别？和共产党的说辞，共产党搞共产主义不就是要从共产国际骗钱来建设中国么",
    "毛泽东也没有赤化中国",
    "你的逻辑",
    "没答应条件，俄爹的钱好拿？黄埔军校俄爹给他建？",
    "理想个毛啊理想",
    "苏联都派人来了，好像是什么加仑将军",
    "还有鲍罗婷",
    "你说再多也改变不了国共一奶同胞的出身",
    "你能给国民党洗地，按你的逻辑就能给共产党洗地",
    "毛主席也不是要赤化中国么，毛主席也是为了从苏联骗钱建设中国丫",
    "太感动了",
    "看看毛主席骗钱多成功",
    "连原子弹都骗过来了",
    "我们中国真的太强大了",
    "你的说法如果成立，蒋介石不会挑起中日战争",
    "你连中国人被蒋光头和毛泽东两个人，被国民党和共产党两个党联手坑死了还不明白",
    "你觉得，站在中国人的立场，应该和日本人打仗吗",
    "符合中国利益么",
    "算了，我不说了，自己想吧",
    "你还没到意识到国民党比共产党还邪恶的那个高度",
    "以后某一天你可能会突然意识到",
    "我们现在还处在社会主义初级阶段，正在带领中华民族伟大复兴",
    "习主席如是说",
    "你有什么不满意的呢",
    "兄弟，等到2035年社会主义实现中等发达国家，再之后可以实现社会主义，你还需要等一等",
    "你的好日子，马上就来了",
    "结果都摆在眼前了，中国人被国共两党坑死了，你还看不清，我能有什么办法",
    "中日打仗就是1935年南京莫斯科协议定下的",
    "你不会真以为国民党是什么好东西，日本人是中国人的仇敌吧",
    "按你这个理论，那阎锡山这种人就是通日的汉奸",
    "毛泽东和蒋介石岂不是抗日的民族英雄",
    "妈的，你被国民党和共产党玩死了你还意识不到",
    "和川耗子有一拼了",
    "别造反了，上套都看不出来，造反也是一场空",
    "你联系国民党，让国民党给你卖了你就知道深浅了",
    "中华民国从黄埔军北犯的时候就已经亡国了",
    "国民党的中华民国不过是一个壳子而已",
    "这种预言基本上都是跳大神",
    "能预测经济危机的人就已经是神人了",
    "华尔街大佬做空也是心惊肉跳，你能知道事情肯定会发生，但你知道什么时候发生吗",
    "一晚上赚400亿美金的大空头，之前两三年天天亏损",
    "做空机构浑水基金，虽然名气很响，但也有多次做空失败的记录",
    "华尔街从50块钱就做空特斯拉，一路做空到400块",
    "预测学基本上就是跳大神学",
    "世界是量子态的，没有人能预测到未来的事情",
    "如果人真的能看清楚大趋势，先不说政治上会如何，在股市上你就赚翻了",
    "我问你近几年股市有什么题材是大趋势，你能答得上来吗？",
    "连这些都预测不到，更何况预测更宏大的事呢",
    "我从标准普尔4500点就看空了，并且尝试做空，4800止损出局，现如今都5800点了",
    "我知道美国经济迟早崩溃，但谁能预测到具体时间呢？今年、明年、后年？人人都知道肯定有熔断，但是什么时间呢",
    "如果你真那么能预测，你应该预测一下未来做什么能让你暴富",
    "就像之前的下海、炒房、开直播、买比特币这种机会，这种大趋势，为什么你没有预测到",
    "今天开盘应该要涨了",
    "汇率回暖了",
    "看看今天这个大神跳的怎么样",
    "应该是小涨",
    "种菜机不错",
    "家里买种菜机，可以自己吃蔬菜",
    "优点有很多",
    "种出来可以自己摘叶子吃",
    "然后半个月又长出来了，还能薅",
    "感觉比买菜爽",
    "两天一度电，和节能冰箱差不多",
    "冬天也能吃到叶菜",
    "自己研究研究，怎么调配营养液，还能省一笔钱",
    "这玩意我亲身实验，感觉很好",
    "你买菜，买回来都是收割好的",
    "种菜机种好了能一直薅",
    "如果多买几台真的能轮替，天天都能薅叶子",
    "这发明真不赖，以后估计会大卖",
    "而且顺带起到了加湿器的作用",
    "北方冬天室内真不错",
    "不用土就没有虫子",
    "潮湿可能会引来一些小飞虫",
    "就下水道生出来的那种小虫虫",
    "黑的，很小",
    "卧槽，A股又绿了",
    "上午小涨一点点",
    "卖猪发财学",
    "共产党改革开放也差不多是这套路吧，一个快速死亡、一个慢性死亡",
    "共产党装都懒得装",
    "洼地不稀奇",
    "毕竟紫河车都明目张胆",
    "潜藏在阴暗面的东西才恐怖",
    "想起爱因斯坦那句话了",
    "经济规律无情的惩罚支那猪",
    "不许质疑我们的哈爹",
    "笑死我了",
    "这翻墙蜘蛛点赞了几个黄推，然后说太君账户对他投怀送抱",
    "是真没给我绷住",
    "佛主也是支黑",
    "麻了",
    "穆斯林",
    "穷傻逼们",
    "还敢来上海装逼吗",
    "蔬菜这个价格，自己买种菜机就很有成本优势了",
    "买种菜机自己种",
    "蔬菜不应该这种价格",
    "精品蔬菜我现在也没弄明白为啥那么贵",
    "现在菜价直逼肉价",
    "奇怪的时代",
    "据说是大批蔬菜援助俄罗斯了",
    "我也没渠道考察真假",
    "反正今年的蔬菜确实是贵",
    "菜市场一直是西门庆黑社会的捞钱门路",
    "农地价格应该也不贵",
    "中间商太狠",
    "老农种菜拉到城市摆摊卖，会被黑社会打击",
    "叶菜生长期45-60天",
    "究竟怎么搞得这么贵，没想明白",
    "鸡胸肉7/8块钱，牛肉28-32",
    "你都舍得吃土鸡蛋了",
    "还造啥反",
    "我只吃5块一斤的鸡蛋",
    "04年的僵尸肉简单造一下",
    "中国人吃草也能活三年 ————-王岐山",
    "地少罢了",
    "2000亩地种大葱，今年能挣一个亿",
    "能搞到进口配额，是头猪都能挣大钱",
    "分我吃点土鸡蛋",
    "土鸡蛋好吃吗",
    "种粮不赚钱，种经济作物有周期，顺周期可以赚很多钱",
    "花椒、大料、葱姜蒜这些",
    "之前有不正规的农作物商品交易所，顺周期发财的人不少",
    "现在好像没了",
    "08年雨雪冰冻灾害你们还有印象没",
    "那一年商品交易赚大钱的大有人在",
    "正好是顺周期，又赶上老天爷给力",
    "农产品期货翻10几倍的行情很多",
    "那些人都是20倍杠杆在里面耍",
    "后来就我知道的，开盘的公司都干倒闭了好多家",
    "给赚钱的人兑现完盈利，公司就破产",
    "不过这种交易所都是不正规的，电子盘，15年之后整改好像就没了",
    "你们现在想玩这个没机会",
    "共产党不让玩的，一般都有机会，你记住这个准没错",
    "你不是搞过灰产么",
    "这个我不太懂，你给讲讲",
    "恐怕共产党这么严厉打击，那些人应该真的赚到钱了吧",
    "如果赚不到钱，共产党不会黑",
    "中国老话 ，马无夜草不肥",
    "人无横财不富",
    "这句话真理",
    "灰产具体是怎么操作的",
    "给网赌洗钱跑分？",
    "一年能赚几百万？",
    "真有那么多赌狗啊",
    "洗钱一般吃几个点",
    "我还是相信的，东南亚都是做这个的",
    "就是边缘跑分也能赚这么多有点想不到",
    "那这洗钱有点低级了吧",
    "吃的应该不是啥权贵资金",
    "最多厅局级到顶了",
    "磨损也太大了吧",
    "网上的黄播、探花，背后的团队估计也是这帮人",
    "黄赌毒五毒俱全",
    "李弥不早回台湾了",
    "缅北就是公安部直属的，中国下水道",
    "干点脏活黑活",
    "类似墨西哥对CIA的关系",
    "不能这么比啊",
    "瓦房店武器，比数量没啥用",
    "真正决定水平的东西比不出来",
    "武直十可能高原飞一下就坠机了，你怎么比",
    "美国有作家最近披露",
    "美爹提前4个月知晓俄军军事部署",
    "比向公众公布还要早几个月",
    "所以美爹不存在任何能力问题，可以打消疑虑",
    "不愿意下场是因为不符合利益",
    "蒙古大汗死了，十八路联军赶着回去开会，没工夫干别的",
    "美国大选之前不会有啥动作",
    "之后看特朗普和哈里斯谁能上台",
    "台湾和乌克兰还有点不一样，台湾参与国际贸易要比乌克兰深",
    "如果打台湾，全球GDP会影响20%",
    "半导体产业影响比较大",
    "反正搞什么调动，美国肯定第一时间知道",
    "这年代和古代不一样，搞偷袭没戏",
    "有钱人割了也不会怎么样",
    "自认倒霉",
    "华为毒瘤企业，什么时候倒闭",
    "反共成功之后，共产党员可以赦免一部分",
    "华为员工一定要全屠",
    "按图索骥到你门口",
    "Linux换皮真的赢麻了",
    "纯血鸿蒙",
    "我只在皇汉群里见过这个词",
    "纯血汉族",
    "不相信的人永远不相信",
    "相信的人已经梭哈身家了",
    "黄金一盎司两万美元在我看来轻轻松松",
    "2020年三月至今，美元起码贬值25％",
    "这玩意，是一个不断修正，不断重估法币价值的过程",
    "贵金属就是法币的照妖镜",
    "还没有作恶不灭亡的政府",
    "时间问题罢了",
    "那不好说",
    "别去猜历史，猜不到的",
    "我不觉得法币体系会崩溃，但是它会不断重估，届时持有贵金属的人就很占优势",
    "如果世界上的韭菜都觉醒的话，怎么会使用法币呢",
    "就算韭菜不觉醒，法币的自有矛盾注定了它会不断贬值，贵金属就是最好的照妖镜",
    "以前是15美元，然后35美元",
    "一路重估，现在2740美元",
    "你们觉得很离谱吗？",
    "是很离谱，竟然还没到2万美元，实在是太离谱了",
    "这届韭菜不行",
    "竟然被政府耍弄了50年",
    "还要被耍弄多久",
    "哦吼吼",
    "知道巴菲特怎么发家的吗",
    "巴菲特家族以前虽然也不穷，但最多算是小门小户，在州政府里面有一些势力，远不及现在的影响力大",
    "巴菲特发迹，是利用了70年代末，八十年代初德黑兰人质危机的时候，美元法币体系脱离金本位受到了剧烈冲击",
    "法币的价值和贵金属进行重估的那个机会",
    "我们敬爱的40岁壮年的巴菲特老爷爷",
    "说服了家族里的所有人，拿出了所有的钱，借光了能借用的所有资源",
    "从市场上吃下了美国1/3的白银储备",
    "大约十几亿盎司",
    "还是几十亿盎司，记不清了",
    "当时一盎司白银的价格，大约在两块五到三块五美元左右浮动",
    "就是这个决定，才让巴菲特家族整个翻身",
    "才有了现在全世界知名的巴菲特老爷爷",
    "赚钱翻身之后出名的巴菲特被某些势力警告了",
    "从此不得从事贵金属交易，也不准宣传",
    "这就是为啥别耍小聪明，你能积累多少贵金属你就赶紧积累，绝对没错",
    "那些多多空空的理论，都踏马是忽悠你的",
    "拉扯拉扯，没有信念的人就被拉扯掉了",
    "关键是这些人还觉得自己很聪明",
    "带我入行的老师傅，曾经对我说过",
    "金融圈，你知道最蠢的是哪种人吗",
    "就是那些聪明的，想要攫取所有利润的人",
    "很不幸，我们的教育批量制造这种人",
    "如果要举个例子，就是长期资本公司，搞模型、玩量化，你能玩过这家公司吗",
    "这家公司的结果就是一两周破产",
    "数学高手",
    "面对规则和认知层面的压制，表现的像一个小孩",
    "你们觉得巴菲特和索罗斯这些人是数学高手吗",
    "不是的，这些人是人精，他们连R语言都没听过的",
    "PS:学金融量化大部分人要学R语言",
    "道理和习近平不需要学习匠工要学的东西差不多",
    "习主席不但不需要学习编程，他连回车键都不需要学习",
    "你们觉得巴菲特、索罗斯这种人会学习金融教材，看某某某交易员进行金融数据分析吗",
    "1. 离开中国有一年多了，今天突然聊到在国内做医生的经历，很多不开心的事情直接涌上来了\n\n压我这里一年多的政府不公开文件我想发一下，22年底中国政府要求医生对于covid-19死亡病例的死因审核，不予用“新冠肺炎”作为死因。很多人都死的不明不白，康复的人在病历上的诊断也被要求修改",
    "韭菜就是死的不明不白",
    "日本美国都有共产党，不稀奇",
    "日本共产党还得把财产的1％捐给党组织呢",
    "不太相信AI算法",
    "现在的算法其实都是统计回归模型",
    "把命交给这些东西，不好",
    "特斯拉曾经把一辆油刷了蓝天白云的大货车识别成了蓝天白云",
    "然后一脚油门直接撞上去",
    "类似的bug保不准还有什么，这些东西人力根本无法发现",
    "而且我记得巴菲特曾经讲话有这么一段，意思是现如今媒体、科技、信息的传播太发达",
    "导致人的行为在不知不觉中同频",
    "所以黑天鹅或者灰犀牛，那些小概率事件，则会导致巨大的恐慌，金融市场因此而剧烈波动",
    "大概就是以后人们用上了AI，让AI给自己推荐股票，AI统一推送茅台，然后所有人都去买茅台",
    "茅台一跌，所有人都傻眼",
    "这不是个好现象",
    "自动驾驶哪有那么容易哦",
    "如果像那些造车的科技公司说的那么简单",
    "那么船舶、飞机，不早就实现自动驾驶了",
    "船长和机长可以回家了",
    "战列舰大和号就有早期的自动驾驶系统，规划好经纬度和海图，可以自己航行😁",
    "螺旋桨转速固定，机器自己操舵",
    "民国的剧本其实和三国演义有点像",
    "袁世凯就是董太师",
    "袁世凯死的晚点，可能还没那么糟糕",
    "孙萝莉：共产病毒可防可控",
    "苹果是头显为什么没热度了",
    "因为它的技术需要传输超清视频，普通人家里的网络设备不支持",
    "和4K 8K电影一个问题",
    "国内视频网站的视频很模糊",
    "不过久在鲍鱼之肆不闻其臭",
    "感觉能区分画质的中国人也不多",
    "抖音快手的视频仔细看很奇怪的",
    "国内就阿B哥最能打了",
    "看HBO和奈飞，明显两个体验",
    "你是谁",
    "这猫竟然不反抗?",
    "机器食人魔",
    "它要实现视网膜级别的投影，就需要非常高速的网络连接能力和解码功能，现有的家庭网络承受不了，所以叫好不卖座",
    "感觉VR是未来的重点方向，目前小波折",
    "电脑的故事讲不了几年了，肯定要有新消费品来弥补，很大可能就是VR头显设备",
    "为什么，平哥不给援助么",
    "朝鲜好像有个罪 叫 事大卖国",
    "和中国的汉奸罪差不多",
    "金家用事大卖国这个罪，把亲中国分子全枪毙了",
    "共产国家相互内斗太常见了",
    "苏修走狗才过了多少年",
    "本来就是一帮混混黑社会，没一个好人",
    "这群人能组织起来，唯一的可能就是民主国家要灭亡它们",
    "没有外部压力，早就你捅我一刀，我阴你一腿了",
    "中国人有啥好笑话朝鲜的",
    "来段毛泽东治疗聋哑儿童看看",
    "看看评论破防不",
    "亩产万斤摆上",
    "根据相对论，朝鲜被世界封锁也可以说是朝鲜制裁了整个世界",
    "中国有资格当邪恶轴心么",
    "这么说，美国打阿富汗也是中国幕后指使的了",
    "因为中国替美爹出钱了",
    "这种分析方式，感觉严重背离事实",
    "在俄爹看来，中国提供资金，朝鲜提供人力，自己还是爹",
    "可能在朝鲜看来，自己是正统共产国际组织，中国的档次还要低一些",
    "习近平为什么要消耗俄罗斯",
    "为啥不是俄爹遇到麻烦，让附属国出钱出人赶紧支援",
    "有啥问题？只是觉得把中国当成幕后boss的思路不对",
    "没绷住",
    "美国为啥要反共哦",
    "没有中国承接民工美元，美国不会繁荣的",
    "至少全球化集团要比现在穷的多",
    "共产党不也在全球化集团里面",
    "美国要反共还不简单",
    "今日份载具战",
    "有个鸡毛的完整产业链",
    "都和你说了船厂油漆都纯进口",
    "ccav看多了",
    "简单卡个脖子",
    "连打印机都造不来",
    "现在能用是因为国际体系没断",
    "能从日本、美国进口喷头，能从台湾进口丝杠之类的东西",
    "一打仗你造啥啊造",
    "如果真的是专利问题，你觉得中国人会考虑吗？",
    "中国人什么时候在乎过数字版权、智慧产权之类的玩意了",
    "罗马帝国别说军工生产了，连粮食都外包给埃及法老了",
    "真别把自己当盘菜了",
    "参考韩国和日本的半导体冲突",
    "日本断供韩国光刻胶",
    "韩国光速服软",
    "你那哪里是什么全产业链，你那是人家设立的加工基地罢了",
    "设立在中国的生产部门，和设立在印度的客服部门有啥区别",
    "全球化降低成本的一种方式而已",
    "印度人能用我们客服不干了，你公司肯定倒闭，我们设立了客服全产业链，来要挟世界吗？",
    "你支军工生产，虽然吹的离谱，但是内部人士无不展示过前景堪忧的意思",
    "打仗不说军工说什么",
    "你支是世界上唯一一个军工技术需要从民用技术学习的国家",
    "别人是军事科技下放民用，你支是反过来",
    "民用产品垃圾是因为有市场检验，中国货就是廉价",
    "类似中国国足真的要上场比赛",
    "但那些过于先进、不可展示的东西，恐怕比马保国还傻逼",
    "啥叫能用",
    "光刻机零件坏了，不进口你能用?",
    "加工中心被德国人远程锁机，你咋用",
    "打起仗来你还能用?怎么用",
    "忘了说，连原料你都没有",
    "原油对外依存度超过70％都多少年前的数据了",
    "而且煤炭也不够",
    "炼钢的焦煤需要大量进口",
    "动力煤不达标，火电站用不了，用了缩减寿命",
    "你支被制裁，下场只会比朝鲜更惨",
    "这个制裁，就会是从打仗那一刻开始",
    "中国用全产业链作为标榜自己的东西很可笑",
    "你竟然也觉得这是什么资本",
    "全球化衰退，最惨的肯定是中国",
    "而不是什么产业空心化的美国",
    "你必须搞清楚这一点",
    "战略就是牛皮吹破",
    "半导体产业大基金投入快十万亿了，算不算战略",
    "产出为0",
    "还有5G至少也烧了万亿级别规模",
    "你看现在还提吗",
    "都是战略啊，战略个鸡巴",
    "哥们，你流量这么多的吗",
    "你什么套餐啊",
    "妈的，我之前就奇怪猫孝子怎么能认出猫的",
    "在我看来所有猫长得都差不多",
    "希拉里年前的时候真漂亮",
    "支乎的这个话题可以多看",
    "各行各业赚钱的小妙招，计划性报废",
    "人类确实不需要生产这么多东西",
    "我记得在推上还看到过，有老外博主说祖父母50年代买的冰箱还能用",
    "而且功能一点也不比现在的冰箱简陋多少",
    "几天前电报时报就报道了",
    "不用想都是中国吃亏了",
    "如果占了便宜早就小粉红到处吹了",
    "之前和印度打也是这样，弄了几张印度的图，吹的不行",
    "最后还被户外博主发现了陈什么祥的墓地，拍了照片传到微博",
    "这下才盖不住了，原来被印度打死这么多绿皮啊",
    "最后赶紧把那个户外博主判刑，说侮辱烈士",
    "然后大操大办，在ccav到处宣传陈XX的烈士事迹，军委的人还去那个小村庄给简陋的不行的房子剪彩、送奖状啥的",
    "号召全国人民向陈XX学习",
    "群发短信",
    "大半年之前，那个时候的舆论是解放军全胜",
    "国内论坛、推上的粉蛆那个高兴，牛逼的不要不要的",
    "总之是赢两次",
    "第一次全歼印度兵是赢，第二次表彰烈士也是赢",
    "把这事捅破的人就只好去坐牢了，罪名就是侮辱烈士",
    "我们中国是这样的，赢麻了都",
    "睡醒了吗",
    "以后晚上早点睡",
    "从语言上看是北方，从地理和人种上看是南方",
    "这个真的假的",
    "像是华为能干出来的事",
    "非华为电池，只能充到60%",
    "搜了一下好像是真事",
    "华为手机会把第三方电池锁死",
    "充电充最多60%",
    "而且还会不断提示",
    "华为在比较新款的高端机型中，才采用了电池加密设计，在电池加入了记忆芯片，每块电池都有一个属于自己的编码加密锁，如果更换了不是本机原装电池的话，就会导致开机重启，手机无法开机等问题。所以，更换的电池必须要与手机匹配，才能正常使用。",
    "赢麻",
    "还记得以前支那猪吹长江存储价格便宜不",
    "你知道为啥现在不吹牛逼了吗",
    "因为长江存储现在卖的比三星还贵",
    "之前固态降价是因为国际市场供大于求，和长江储存没啥关系",
    "被支那猪一顿吹啊",
    "我他么的",
    "没绷住",
    "这样的女人也不是啥省油的灯",
    "可能明后两年",
    "顶级魔怔人",
    "中华民国没啥理由能取代共产党",
    "明居正和辛颢年这类人人品可能说的过去，但他们的解决方案肯定不行",
    "共产党里也有人品极佳的人",
    "但这玩意和人品没啥关系，主要看有资源、有影响力的人的选择",
    "我不觉得中华民国有什么实力能清算的了现在掌权的共产党",
    "除非民国派出几个强人能够狠狠的杀一批共产党",
    "那么就有可能恢复中华民国的法统",
    "怎么看怎么不可能",
    "民国派自己都混不下去要靠共产党帮忙了",
    "它哪来的力量去杀光共产党呢",
    "野心恐怕有，没那个实力和条件",
    "特朗普他老人家果然亲民",
    "看见推上的王吉舟那么潇洒，还装逼要反共",
    "我怎么这么生气",
    "共产党什么时候干碎这些白区党匪谍",
    "猫脸识别这么牛逼？",
    "王吉舟说习近平服软了",
    "在经济领域向改革开放派妥协了",
    "祈愿习总干死白区党",
    "看见这帮跑路的逼，吃的满嘴流油",
    "还假装自己反共",
    "我真的恨啊",
    "多少",
    "我曾经14.6还住院了三天",
    "之后完全正常",
    "我现在都奇怪的一逼",
    "你体重超标吗",
    "按照bmi指数",
    "现在人体健康这东西真的很难说",
    "我是不咋相信主流科学的",
    "王吉舟这个逼虽然出身和背景令我很想盼他死",
    "但不得不承认这个逼是个明白人",
    "他最新视频里我看了",
    "他说黄金可能一夜之间变成6万美元一盎司",
    "听见这句话我就知道这逼水平很高了",
    "金融圈里有这种认知的人很少，但凡持有这种认知的人无一例外都是高手",
    "这个逼是深度了解法币体系的运作的",
    "一般不懂的人觉得黄金现在已经这么贵了，以后肯定跌",
    "其实不是的，完全不是这样，现在的黄金价格非常低",
    "布雷顿森林体系崩溃的时候，黄金一夜之间从35美金涨到了800美金",
    "现在这个时间点和当初很像",
    "虽然我不认为法币在这一轮会终结，但是黄金和法币之间的价值重估却是一定要发生的",
    "在目前的价格上翻20倍很容易",
    "届时谁持有黄金等贵金属，谁就占足了便宜",
    "我有九成5的把握，最近5年，这个时间节点就会出现",
    "800美金之后，美联储等这些深层政府达成协议，用了几十年才把金价打压了一半，之后新世纪到08年继续暴涨，次贷危机之后用尽手段又打压下去一半到1000美元",
    "巴菲特翻身就是靠着800美金那一次，之后就被警告这辈子不能从事贵金属交易",
    "巴菲特之后也变成了深层政府的一部分",
    "这是显而易见的，肯定会崩溃",
    "就算不崩溃，也会定期重估",
    "金融圈里明白人也不多",
    "大多数人，哪怕是金融专业人士，接触到这种信息也是假装没看见",
    "主流经济学提出的现代金融理论MMT理论",
    "就是给这个现象进行洗地的",
    "看上去好像很有道理",
    "还能怎么玩？我是完全想象不到的，我猜美联储也没什么好办法。现在它们只能自己操盘，去搞一些新资产，创造海量新资产，去匹配滥发的美元，利用坐庄，主动引发金融危机来消灭美元债务",
    "严重怀疑数字货币就是为此目的而生的",
    "但这种做法和已经玩了这么久的金融衍生品没什么区别",
    "最终还是会导致美元流动性外溢，不得不和贵金属进行重估",
    "人民币负债率比日元还高",
    "日元是GDP的250%",
    "美国刚过100%",
    "人民币最少都是300%往上的",
    "但是官方口径只有60%",
    "美元都这样，人民币只会更惨",
    "二战真不是啥好东西，二战之后各国政府急剧膨胀了",
    "从这个角度看，二战并不是正义战胜邪恶",
    "这么一想，这个世界观都通顺了",
    "现在的人其实哪有什么财产",
    "哪个不是被政府掏空了",
    "古典时代的富豪有今天这么有钱吗",
    "这么明显的骗局，还看不出来",
    "拿中国举例好了",
    "以前一个县里，吃皇粮的就那十几个人",
    "今天有多少？",
    "还有美国，以前有这么多官僚吗",
    "为什么这些官僚或者政府雇员比古代多了这么多",
    "还不是它们发现了可以印钞，所以一个个财大气粗，脸不红心不跳",
    "这个代价就是勤劳肯干的人替它们买单",
    "你觉得这个系统能一直玩下去吗",
    "包括日本，你去研究吧",
    "它肯定也是官僚和政府越来越庞大的",
    "用比较神学的观点来说，最弱势的就是还没有出生的人，所以这些人举债自嗨，对没出生的人伤害最大",
    "你看看现实是不是这样",
    "什么Z世代、X世代，是不是被伤害最深的",
    "你还真别说，历史上确实是蛮族取代所谓的文明人",
    "这个文明人，特点就是高度官僚化",
    "我觉得斯宾格勒的历史观是接近真相的，人类就是一个轮回史观",
    "弱者创造悲惨时代",
    "只不过历史尺度太长，人的寿命太短",
    "但是赶上的人，就会怨天尤人为什么要让我遇上这么悲惨的事情",
    "没赶上的人，就会觉得那些末世预言不值一提",
    "李毅本来就是高级黑",
    "从他撺掇习近平打台湾就知道了",
    "他把习近平和共产党挂在火上烤",
    "共产党还不能反驳他",
    "只好默默停了李毅的工资",
    "李毅比所有的国师都大胆，敢说话",
    "最红的粉蛆到李毅面前都自愧不如",
    "魔",
    "你可以去引导，看看结果如何",
    "真假",
    "记忆中，中国粮食产量就没有比上一年低的",
    "这符合现实吗",
    "这人挺奇怪的",
    "感觉和华涌的路数差不多",
    "怎么破局",
    "听说是做了政府工程的老板没有针对政府的要账能力",
    "这个人找老板，老板说我也破产没办法",
    "老板和他说你去政府要钱吧，我把文件都给你",
    "然后这个人就去政府要钱",
    "被衙役和官家人直接轰走，并被辱骂 滚",
    "感觉就是一个爱国分子见识到真正的官僚运作模式，理念破防而已",
    "他那句“共产党不让俺活了”就挺搞笑的",
    "一般献忠的人哪会这么说",
    "政府大门口有武警",
    "如果真有人见识过共产党官僚的作风，还能爱国的",
    "那可是真的犯贱",
    "有支忽的链接么",
    "被封杀了么",
    "肢解了",
    "人类需要小政府",
    "需要金本位",
    "这样才能拯救全世界",
    "政府就是当代最大的问题",
    "一个县，政府职员不应超过10人",
    "安全和警务由民间组织提供",
    "教育由教会和民间组织提供",
    "政府发行法币这种模式，无论怎么搞，最终一定是两脚羊",
    "古代的法国国王打仗缺钱，筹款几十年都还不上，被债主追债，佣兵还起义，法王像个孙子一样到处借钱",
    "这种政府就算邪恶能邪恶到哪来去",
    "妈的，现在的政府没钱了随便印，需要知会韭菜一声吗？权力过于庞大了",
    "金本位时代需要到处找矿，开矿，这个时代就是谁离水龙头近，谁就有钱",
    "政府离水龙头最近，所以政府最有钱",
    "简直是太邪恶了",
    "这一切在中国都是plus级别",
    "官僚化才是文明衰落的根源",
    "缩减政府规模确实很难做到，美国也难，中国基本不可能",
    "美国起码有这方面的文化，民兵、联邦、教会，有人会指出政府才是问题，不能依靠政府解决问题",
    "中国这方面完全空白",
    "你说政府才是问题，中国人会觉得你疯了",
    "都指望靠着政府生活",
    "向政府靠拢",
    "实际上和喝毒药差不多",
    "综合看，人类文明衰落难以扭转",
    "以10年为尺度，光速倒退中",
    "可能2050年回头看的时候，就会发现你妈的物是人非",
    "听说过地方能源投资平台吗",
    "一种类似城市建设投资平台的东西",
    "感觉新能源也快要暴雷了",
    "今天听同事领导提起这个玩意",
    "简单了解了一下",
    "就是地方政府把新能源（光伏、风力）之类的审批权下放给这些地方能源投资平台",
    "这些平台把电力指标之类的玩意打包成金融产品",
    "吸引投资方投资",
    "感觉是不怀好心",
    "但我没证据",
    "哈哈",
    "暴雷了，那是平台的事，和政府无关",
    "基本上都是这种潜台词吧",
    "这种能获达尔文奖吗",
    "太牛逼了",
    "感觉比实名反共还危险",
    "半岛电视台记者",
    "被以色列发现是哈马斯成员",
    "BBC VOA记者，里面也有一大批共产党成员",
    "这就解释了为什么经常在BBC VOA里看到挺共文章",
    "墙内炒作安乐死",
    "什么沙白",
    "感觉就是疫苗打多了",
    "别人是鼓动别人打疫苗",
    "他是自己去打",
    "有福了",
    "我看过一本老外写的 反转基因的书",
    "里面好像说过日本哪家企业用转基因细菌，生产一种药物",
    "然后在美国毒死了一两万人",
    "基因这玩意，人类对它们的了解太少了",
    "转可以转，后果谁也无法预测",
    "疫苗，光速面世，用屁股想都不咋安全",
    "怎么是川耗子口音",
    "以色列和伊朗干起来了",
    "华为员工必死",
    "还造反么",
    "这篇文章有价值",
    "想赚钱看这个",
    "韩国日本也是这样的",
    "给人算命，搞玄学很赚钱",
    "【大纪元2024年10月25日讯】（大纪元记者高慧报导）10月24日晚，江苏省南通市一名小伙炫耀新车被嘲讽，一气之下持刀捅死一名男子，并开车撞坏十几台机动车以及一家摩托车俱乐部。\n据网上的摩托车群聊天记录显示，一名叫K的小伙分期贷款新买了一辆小米Su7，于是邀约摩托车友“飙车”，却遭到一个名叫徐聪聪的人嘲讽：三十来万的电车，找家里凑点钱付了点首付，又贷款70%，还要来找一下存在感，“我一辆摩托车都比你贵，你装啥呢？”\n小伙子一气之下，驾车来到这些摩托车友聚集的一家名为“南湖MOTO”的咖啡店，这是当地一家知名的摩托车俱乐部，与对方争执起来。\n知情者表示，对方人多势众，双方还动了手，其中一个叫曹某某的上去就锁小伙脖子，小伙掏出刀子给了曹某某一下，“应该扎到重要部位了，嘎了，线上挑事儿的徐聪聪然后怂了”。\n目击者表示，“之后他驾驶自己新买的小米Su7，我们以为他要离开，结果他却疯狂地冲撞俱乐部门前停放的十几辆摩托车。吓得大家四散，冲撞了一两分钟后，小伙子开着他的小米Su7离开了现场。”\n据现场视频显示，除了冲撞摩托车之外，K小伙还开车撞进摩托车俱乐部，导致俱乐部玻璃门窗被损坏。现场工作人员向上游新闻表示，男子买新车（小米SU7）来俱乐部“炫耀”，疑似被人“嘲讽”后情绪失控。\n10月25日凌晨，江苏南通市通州区公安局通报称，小米Su7车主康某（23岁）与曹某（32岁）等人因口角发生冲突，持刀将曹某捅伤，随后驾车将咖啡店玻璃门和停放在附近的多辆摩托车撞倒，在逃离现场过程中被警方控制。曹某经抢救无效死亡。",
    "笑死我了",
    "这个新闻太支了",
    "支的不行",
    "黑皮后续来了",
    "体制内简直乱的不行",
    "符合我的认知",
    "哈哈 看个笑话",
    "哪种都行，左面往前捅照样杀人",
    "不要拘泥于形式",
    "不是，这个真的太支了",
    "符合了所有支点",
    "小米su7炫耀  被嘲讽  杀人［不相关的人］ 嘲讽的人润了  开车疯狂撞东西",
    "真的绷不住",
    "独立思考",
    "你已经废了",
    "收割论都是假的",
    "谁相信谁傻逼",
    "如果有收割论，那也是连伙收割韭菜",
    "共产党官员从上到下全是美国资产，怎么收割",
    "谁收割谁呢",
    "你怎么知道就看不顺眼呢",
    "如果看不顺眼，能共存近百年吗",
    "我只看到中美两国的韭菜活得惨兮兮",
    "像是王岐山、芬克这些人活得很好",
    "而且是大大的好",
    "8964如果美国不松口，邓小平能屠那么多人么",
    "好像我还看过文件，美国和邓小平达成协议",
    "很多年前了",
    "人心黑暗无比",
    "政治更黑",
    "韭菜想象中最黑最黑的那种，可能还没万分之一黑",
    "而且屠杀大学生，丝毫没有影响共产党加入世贸",
    "最后八九六四那群人也没落下好名声",
    "耽误共产党发财了吗",
    "？？？？？？？？？？？？",
    "站在咱的角度，共产党太坏了",
    "但是站在某些人的角度，共产党很坏吗",
    "是不是可以成为非常好的朋友呢？",
    "毕竟人和人处境不同",
    "思维必然不同",
    "鄱阳湖又干了",
    "好看吗",
    "分形",
    "大自然的艺术",
    "你们有谁了解韩国的政治格局吗",
    "韩国左派，就是最反对独裁，最反对军政府的那批人",
    "反而是最亲近朝鲜的那一类人群",
    "比如卢武铉",
    "很奇怪是吧",
    "很好",
    "是这个么",
    "共产党已经替中国人考虑这个问题了，我只能说",
    "西方国王时代也不独裁啊",
    "资本时代更是闻所未闻有独裁的",
    "这人典型的读支那书读傻了",
    "还什么苏联垮了，美国不装了",
    "这不就是支那文宣",
    "福利主义和你麻痹的共产党有鸡巴毛关系啊",
    "还什么共产主义不是共产党专利",
    "你班门弄斧，岂不和毛左一样被共产党玩死",
    "笑嘻了，家人们",
    "用不用再炸一回",
    "看了老蛮讲朝鲜的视频",
    "金日成还是牛逼",
    "中国送去的朝鲜师，连最底层小兵都枪毙",
    "不是自己派系的人，全杀，一个也不放过",
    "怪不得能江山传三代",
    "还是牛逼啊",
    "感觉金日成的手段，比老毛和斯大林还厉害",
    "而且当时金日成都没超过40岁",
    "真的是少年英雄",
    "怪不得孙子 金三胖 那么年轻就可以上位",
    "原来是有家族基因",
    "将军家还是很牛逼的，佩服佩服",
    "老蛮频道还是有一定价值的",
    "原来朝鲜的官僚化这么严重",
    "1/2的人都在官僚集团里面",
    "那怪不得整个国家吃屎",
    "我估计，中国现在的官僚化在1/5",
    "左右",
    "中国就已经这么傻逼了",
    "之前在群里艾特他，他就不说话",
    "老美的meme图",
    "民主党死妈",
    "卢比奥辱华",
    "一个富有的共产党员就像一个已婚的单身汉",
    "抽象",
    "美爹内心想法暴露了",
    "美爹想的是你共产党贪污得给我们分点，不然就搞死你",
    "交完保护费，你爱干嘛干嘛",
    "这图不错，收了",
    "这下又能拆了重修了",
    "拆的时候赢一次，重建的时候再赢一次",
    "GDP也能刷起来了",
    "严重不同意郭",
    "党员最少也要杀一半",
    "华为员工全杀",
    "没有一个是无辜的",
    "东北现状",
    "一个镇 5个人",
    "是什么体验",
    "感觉都不用穿衣服了",
    "东北不独立能行吗",
    "我要当东北王",
    "傻逼张学良",
    "城里没差",
    "村里难过",
    "和加拿大有区别吗",
    "和加拿大、北海道差不多",
    "你去过满洲里没有",
    "城里的生活和任何地方都一样",
    "哈尔滨、长春这些地方也很繁华",
    "村里破败，没人了",
    "都在殖民地 海南呢",
    "摘豆角",
    "珲春？",
    "河南人杨靖宇",
    "😅",
    "我们中国的纳斯鲁拉",
    "东北有个优点",
    "物价低，分量足",
    "只要你算稍微有点钱",
    "你定居在东北的小城市里会活得很爽",
    "其它地方给不了的体验",
    "简单吃个5元盒饭 两荤一素",
    "何意味",
    "什么样的，发个图看看",
    "这个很稀奇吗",
    "你是说这种吗",
    "四轮车能四驱啊",
    "理论上三轮也能，轮毂电机",
    "但没四轮简单",
    "这种?",
    "四轮 三轮 估计就是驱动不一样，四轮能四驱",
    "可能四轮在雪地里稳当吧",
    "你见过德国的连体轻卡吗",
    "好多个轮子，和装甲车有点像",
    "估计轮子越多，在冷的地方越好使",
    "这种是四驱车吧",
    "怎么是东北烧烤",
    "不过肯定不是东北，口音就是江浙那边的",
    "看到警车，我想起了刘阿姨讲的",
    "真出事我们高阶级的人都找不到了",
    "顶在前面的全是傻逼冤大头",
    "领功劳发奖状的时候我老人家又出现在台面上了",
    "😅",
    "割让给印度多少领土",
    "有这么多？",
    "不至于吧",
    "这是把藏南都算上了吧",
    "再次证明统治阶级为了掌权可以干任何事情",
    "朝鲜官僚化1/2，堪称人类极限",
    "怪不得要吃屎",
    "中国在1/8到1/5左右的程度",
    "如果太君当年占领中国，如今东京大阪全是中国人",
    "所以俄爹简单粗暴，在占领区必须把中国人屠光",
    "连华人街都不能有",
    "保住了斯拉夫金发血统",
    "娃的棒球教练说",
    "😅还是杀少了",
    "1. 大伙感受一下，中关村三小是什么水平\n2. 中关村三小？顶级小学啊！中关村三小、人大附中、北大清华，官员子女一条龙\n3. 全世界最安全的国家，最安全的城市，最安全的学校-中关村三小，发生无差别砍小孩儿了。\n4. 中关村三小，这学校的学区房很贵的\n5. 中关村三小在北京排名第三，所以严格来说，里面的孩子基本上非富即贵。\n6. 这次终于献忠献对地方了，没去外国学校门口，中关村三小我还特意查的，这种学校不知道有多少所谓的红色血脉和社会主义接班人，这边还是建议下次去高干病房，部委大院，干休所啥的，毕竟孩子没有作恶多端。\n7. 三小的孩子都是官员的小孩，平民的小孩哪里能上中关村三小？",
    "老英雄",
    "群友们有读过这种名校的吗",
    "猫孝子死妈了",
    "猫孝子不杀能行吗",
    "这种学校毕业的，没有一个是低级韭菜",
    "韭菜你都进不去好吗",
    "比北京四中还牛逼",
    "😁",
    "川耗子",
    "玩的花",
    "👀",
    "太福报了",
    "这伤口能恢复吗",
    "要是能恢复，那可亏大了",
    "冒着枪毙的风险，没有取得成绩",
    "还牛吗",
    "有一部分黑人比白人都绅士",
    "穆斯林教士辩经能力很强",
    "看穆斯林教士辩经感觉刘仲敬都辩不过",
    "油管好像就有这类视频",
    "穆斯林能扩展那么大的地盘，还是有刷子的",
    "马聚水平肯定不行",
    "伊斯兰教在欧洲吸纳了很多纯正的欧洲人信徒",
    "比如瑞典",
    "用我们中国人的思维，肯定觉得难以理解",
    "毕竟瑞典那么好的国家，为什么要去信仰穆斯林",
    "这个就是穆斯林牛逼的地方",
    "辩经能力，估计欧洲教皇都搞不过穆斯林",
    "还有英国",
    "英国的穆斯林团体也很厉害",
    "而且很多原生原样的英国人，不是外来移民，自愿加入穆斯林",
    "包括警察都是",
    "想杀习近平杀不了",
    "😅",
    "老蛮说共产主义可以用在工业化里，不能用在农业上",
    "👀感觉有点道理",
    "共产主义能让劳动力成本最低，在技术输入的情况下，确实比资本家那套雇佣劳动来的效率高",
    "苏联和中国的五年规划就是例子",
    "但是共产主义用在农业领域，收获和付出不成比例，往往出现大问题",
    "第二个老师叫啥名字",
    "车头大灯闪的我受不了",
    "第一个老师都不敢展示车灯的吗",
    "第二位老师叫什么",
    "我觉得哈里斯要上台",
    "这种赌博赔率一般是反的",
    "美国政治是由深层政府决定的",
    "有啥用，都是韭菜而已",
    "哈里斯是傀儡",
    "特朗普是可控反对派",
    "我觉得哈里斯要当选",
    "美国真正的大人物，绝对不是特朗普，哈里斯，奥巴马这些人",
    "等着看阴谋论成真吧",
    "特朗普我看没戏",
    "特朗普就算当上了，也没用",
    "收拾个屁",
    "从2012年就开始这么说了",
    "从收割韭菜的角度思考",
    "站在统治者立场思考问题",
    "这个世界，有羊群，就有狼群",
    "我们都是羊群里的一只羊",
    "所以我们的思维，都是被有意引导的",
    "最终和事实南辕北辙",
    "这也是为什么我看这个预测网站特朗普赢麻了，我越看越觉得危险",
    "什么人玩这种网站",
    "羊群玩这种赌博网站",
    "狼是操盘做局的",
    "你在网站里胜率越高你越危险",
    "而且早就有阴谋论说这个黑女人得到美国外交委员会的认可了",
    "至少四五年前我就知道贺锦丽是下届总统的传言",
    "当时只觉得无稽之谈，目前看来一步步成真，就和剧本一样",
    "当然这是我一家之言",
    "信不信随意",
    "真爱很幸福",
    "确认了，割让了1000多平方公里的天南河谷",
    "可见这几年冲突里，一定是丘八吃大亏了",
    "与文宣完全不一样",
    "不存在占了大便宜还要割让的说法",
    "从这件事里就能看出丘八根本打不过印度黑皮大叔军",
    "再次证明丘八是用来镇压中国人的",
    "能不能打仗很成问题",
    "这个图比较明显",
    "粉色的两块 被印度占领了",
    "然后你想说什么",
    "乐子人",
    "王吉舟讲张卫星，看的我深有感触",
    "张卫星10亿25倍杠杆赌黄金",
    "总仓位250亿",
    "被更顶尖的大鳄鱼吃掉",
    "没重仓耍过的人，没爆过仓的人，没啥体会",
    "人有点钱之后还是要尊重，金融领域的远古大鳄鱼太恐怖",
    "长期关注资本市场，时间久了就能在某些事件里看到这些深海巨兽有多牛逼",
    "如果这种赚钱的人不狂妄，哪怕是10亿放着不动，今天也有100亿了",
    "穷会毁掉一个人，富也会毁掉一个人",
    "人能受穷，但大多数人受不了富",
    "赚钱毁掉一个人太简单",
    "这些年在金融圈真的见多了这种人",
    "先赚钱，最后所有钱都还回去，整个人人不人鬼不鬼",
    "今年的8月5号，日本股市跌到30000点的时候，你就能看到这些远古巨鳄的身影",
    "推上有个日本投资家，在股市里是200亿日元",
    "他自己发帖说比自己牛逼的金融大佬太多，评论里都是说他凡尔赛的",
    "只有我知道，他说的是实话",
    "我如果没玩金融，我也会觉得这样的人在装逼",
    "莫斯科下水道一突开啊",
    "溅的普京满脸都是粪",
    "还是俄爹的粪管子压力足",
    "😅",
    "莫斯科粪管子都是超高压的",
    "来看看意大利家具",
    "5000年能比吗",
    "黑武士",
    "😂",
    "禁烟中",
    "朝鲜钱好看吗",
    "评价一下朝鲜钱",
    "感觉比人民币设计的好",
    "人民币还毛泽东",
    "不能与时俱进",
    "谁征服谁啊",
    "金日成是斯大林空降到朝鲜的中级军官，原先苏联远东营的又红又专",
    "毛泽东敢动金日成一下试试",
    "这是彝族",
    "把劳务中介给杀了",
    "工厂给这个彝族发了4590块钱",
    "劳务中介补了94元",
    "按理说没毛病",
    "不知道这个彝族为啥屠杀我们汉族",
    "泪目了",
    "汉族什么时候能崛起啊",
    "而且是川耗子的事",
    "和云南没关系",
    "网上传成了昆明",
    "彝族个子低",
    "但这个人在川耗子地盘，反而显得身形高大起来",
    "野的很，而且小偷小摸",
    "这个彝族还杀错人了",
    "群里和他对线的中介姓杨",
    "他杀的人姓陈",
    "据说陈是杨手下的员工",
    "这下典中典了",
    "中关村三小为什么牛\n\n这么说吧\n\n万柳书院为什么每平方36万？\n\n因为是中关村三小学区房\n\n金山葛总花了1.1亿买三小学区房\n\n只为了和部长院士家的孙子做同学\n\n理解了吧？\n\n国务院部委里，冷门部长的条子都进不了三小\n\n能在北京所有学校里通用的部委入学条子\n\n只有4个",
    "牛逼吗",
    "群友能上的了中关村三小吗",
    "前天的才是老英雄",
    "昨天这个彝族真的屁也不是",
    "北京海淀区最贵的地段 万柳",
    "这苏北狗",
    "支那韭菜最好养活",
    "支那这套模式确实是前无古人后无来者",
    "改革开放高速增长40年，积累的财富恐怕是天文数字",
    "但是支那韭菜却被骗，还需要更努力",
    "全部是低工资",
    "中关村三小的含金量",
    "要远超反贼经常说的什么机关幼儿园",
    "群友怒其不争，不能扩大战果",
    "老英雄年纪大了，气血两亏，能有此战绩已殊为不易",
    "拿下",
    "哈里斯的竞选伙伴沃尔茨",
    "早就被共产党的燕子拿下了",
    "你们看过郭文贵直播没有",
    "郭文贵讲过一个西德总理",
    "是中国共产党的人",
    "叫啥来着我记不清了",
    "中国共产党某个家族在越南生的，一生下来就送去西德培养",
    "在西德一路当上了总理还是副总理",
    "多研究权贵",
    "就能发现这批人其实没什么家国观念",
    "这个世界其实就是养猪",
    "权贵是养猪人，韭菜是猪",
    "就是燕子，什么共产党高官女儿",
    "郭文贵说的蓝金黄",
    "反正，你如果是韭菜，就不要相信权贵的话",
    "不然简简单单把你玩死",
    "郭文贵爆料：王岐山和德国前副总理菲利浦什么关系？",
    "找到了",
    "是这个",
    "你们去了解一下菲利普这个人",
    "看完如果还觉得共产党是中国本土的党，外国都是反共的",
    "那我就觉得你没救了",
    "你知道我现在为啥觉得所有讲历史、讲金融的都不咋可靠不",
    "因为你发现没有，现如今所有类似的书籍文章视频",
    "统统都是很宏大的叙事",
    "很少有从家族史、权贵史这几个方向解读世界的",
    "你在市面上能看到的东西，都是什么民主与独裁啊、中国和美国啊，中国怎么了，日本怎么了，朝鲜怎么了",
    "尼尔森这类人之所以伟大，是因为他写的历史书，是从罗斯柴尔德家族史入手的，今天罗斯柴尔德见了谁，去了哪里",
    "王岐山今天去了哪里，见了谁，说了什么话",
    "下面的才可靠，上面的往往是假的，有误导性",
    "美爹虽然是木房子",
    "但是木房子安装有三菱、森维尔的无管暖通系统",
    "支那人敢比吗",
    "这一套下来至少10万刀没了",
    "这个系统的好处就是，不管什么时候，房子里温度一样",
    "美爹的房子还有电气室",
    "0.5M瓦的变压器",
    "支那猪怎么比啊",
    "杭州世纪黄金 张勇",
    "因为没靠山，被浙江省委书记一句话，身败名裂，公司易主",
    "在中国生意做大了，没靠山基本完蛋",
    "王吉舟让栗战书侄子抢走46亿资产",
    "哎，这群无产阶级资本家和共产党狗咬狗",
    "怪不得我看见王吉舟就浑身不舒服",
    "那股子支式资本家的味道根本藏不住",
    "华为最近成立了壳公司，从台积电生产芯片",
    "被台积电抓包了",
    "台积电第一时间通知美国商务部",
    "有两家壳公司",
    "中芯国际光刻机有旧版本的，二次曝光可以勉强达到7纳米",
    "华为已经被锁死在这个水平了",
    "而且二次曝光成本很高，良率不好",
    "你以为华为手机卖2万是割韭菜，其实华为还不一定回本",
    "笑死了家人们",
    "人家能坐稳江山就行",
    "别听文宣",
    "都是假的",
    "人家的目的就是永远掌权",
    "割让领土算什么",
    "幽云十六州不也能不要",
    "别用韭菜思维衡量掌权者",
    "之前就是印度打赢了啊",
    "输了能让你知道?",
    "甲午战争，北京的日本领事馆还以为日本输了，差点切腹",
    "毛泽东、邓小平卖了很多地盘",
    "长白山、白龙尾岛",
    "江心坡",
    "以及很多",
    "古代能让你知道了？",
    "蛮族打个秋风，史书里给你记载？",
    "呵呵",
    "慈溪毒杀光绪怎么不记载",
    "这是阴谋论哦",
    "我就不相信丘八能占印度便宜",
    "哪有占了便宜，地盘越来越小的道理",
    "不过支那的特色就是，吃再大的亏，再大的丑闻，也能掩盖住",
    "王吉舟这人虽然有几个钱，但这逼是白区党匪谍",
    "他说的话，你仔细品吧",
    "和CCAV高度一致",
    "看王吉舟汲取金融见识可以",
    "不要相信他别的观点",
    "而且这个逼应该是有任务的",
    "哪有人高强度直播，各种话题都要带节奏的",
    "郭文贵当年直播频率也没这么高",
    "我知道翟山鹰是王岐山的人",
    "王吉舟的底色暂时不知道",
    "王吉舟优势就是跑的早",
    "美联储的建立过程了解一下",
    "有鬼",
    "总之不自然",
    "当然绝大多数人忽略这个事实",
    "权当没看见",
    "跟现代人口贩卖一样，100多年前的「卖猪仔」造就出了海外华人最早的富豪、大亨，孙中山胞兄孙眉就是这样一位。尽管国共官方对于孙眉的发财历史，总是归咎于种田得当，从而在夏威夷茂宜岛挣得了6000英亩的土地，开了店铺和公司，并于1877年被夏威夷王国特授回中国招募劳工（猪仔）。\n\n这其实是一种混淆前后因果关系的历史解说，其目的不外乎把孙中山所花孙眉的革命经费，给高尚纯洁起来。事实是，1871年孙眉出海到夏威夷时仅仅17岁，六年后的1877年重新回到广东翠亨村招募华工、卖猪仔，开设猪仔馆时，也不过23岁。正是在这一年他招募了数百个猪仔，并拉到檀香山糖厂做苦工，让他发了第一桶金，也就有了1879年他能够接济孙中山到檀香山读书，及其之后赞助孙中山革命的故事了。多年的「卖猪仔」生意，能够让他成为拥有茂宜岛6000英亩土地的大亨，似乎很容易，即便赞助点恐怖主义的「革命经费」，似乎也不难。\n\n-\n\n曾认识一位移民顾问，他的一句名言让我记忆尤深：在海外，华人赚钱最快的生意，就是搞移民，通俗点说就是当「人口贩子」：非法的叫「人蛇」，合法的叫「顾问」。他顺便给我举了许多欧美华人赚钱发财的成功例子，许多如雷贯耳的大机构、大企业家，发家的第一桶金，竟然都是当「人口贩子」挣来的。\n\n中国地大物博、人口众多，用脚投票想逃出中国的，也是人口众多，这样就给「人口贩子」们赚快钱、发大财提供了一条捷径。文革以后，中国实行对外开放政策，允许人民百姓用各种方式离开中国，从而让千千万万的人口贩子大发利市，成为海外华人中「先富起来的一部分人」。\n\n不仅仅是现代的人口贩子，通过向外转运、倒卖中国人大发横财，其实这个生意早就是一个古老的传统的发财之路：19世纪下半页晚清年间的「卖猪仔」，就让当年的人口贩子挣到了大钱。\n\n19世纪中后期至20世纪初期，因应于美国、加拿大、澳大利亚等国苦力的短缺，在中国南方主要是广东，出现了大批招徕华人劳工到海外当苦力的「卖猪仔」生意，美其名曰「契约华工」（Contract Labour），贩运、交易猪仔的地方表面上叫招工馆，俗称猪仔馆。除了澳门是当时的猪仔贩运中心之外，当年广东沿海到处都有这样的猪仔馆，负责从乡间招收农民当猪仔劳工。\n\n这些即将成为金矿、铁路、糖厂苦工的猪仔华工，在条件恶劣的船舱中，大难不死经澳门被转运至东南亚、美国、加拿大及澳大利亚（甚至包括古巴和秘鲁），成为各国各地最辛苦的苦力阶层，苟以维生。\n\n贩卖猪仔是厚利的生意。盖因当时的中国贫穷者众，所以「货源」不绝。在高举反帝、反封建旗帜的国共两党前后统治中国之后，常常有文艺影视作品批判晚清末年的「卖猪仔」的丑恶。\n\n不过国共两党在批判「卖猪仔」的丑陋时，常常把污水泼给了西方帝国主义，但对革命祖师爷孙中山拿着其大哥孙眉「卖猪仔」挣的钱搞革命，却常常语焉不详、三禁其口、蒙混过关，以维系革命先行者的崇高形象。\n\n跟现代人口贩卖一样，100多年前的「卖猪仔」造就出了海外华人最早的富豪、大亨，孙中山胞兄孙眉就是这样一位。尽管国共官方对于孙眉的发财历史，总是归咎于种田得当，从而在夏威夷茂宜岛挣得了6000英亩的土地，开了店铺和公司，并于1877年被夏威夷王国特授回中国招募劳工（猪仔）。\n\n这其实是一种混淆前后因果关系的历史解说，其目的不外乎把孙中山所花孙眉的革命经费，给高尚纯洁起来。事实是，1871年孙眉出海到夏威夷时仅仅17岁，六年后的1877年重新回到广东翠亨村招募华工、卖猪仔，开设猪仔馆时，也不过23岁。正是在这一年他招募了数百个猪仔，并拉到檀香山糖厂做苦工，让他发了第一桶金，也就有了1879年他能够接济孙中山到檀香山读书，及其之后赞助孙中山革命的故事了。多年的「卖猪仔」生意，能够让他成为拥有茂宜岛6000英亩土地的大亨，似乎很容易，即便赞助点恐怖主义的「革命经费」，似乎也不难。\n\n孙中山曾有名言：华侨乃革命之母；他的本意其实是：「卖猪仔」才让他有钱搞革命。有人说「爱国主义是流氓最后的庇护所」，在我看来，「革命是流氓最好的遮羞布」。",
    "其实走线也是共产党白区党的生意",
    "youtube上面的公子沈就经营着这么一套卖猪仔生意",
    "中国货最终都是拼多多模式",
    "卖家买家都一起死",
    "室温超导事件怎么不炒作了",
    "新闻都没有后续的",
    "你姨从来没说过中国人是共产党",
    "你姨也没说过诸夏的你国的解决方案",
    "你姨的原话是，诸夏是中国重建的方案",
    "也就是说毁灭无法避免",
    "别扭曲你姨的意思",
    "你支说白了就是一个官僚社会",
    "官僚社会必然毁灭",
    "你姨推崇的，是那种封建性质的，地方土豪百家争鸣，能够自己产生秩序的有机共同体",
    "他对陈炯明、刘湘、阎锡山评价比较高",
    "他的意思是，你支这套官僚系统是负组织度，和寄生虫一样，迟早毁灭，任何方式无法避免",
    "如果大洪水之后，不能实行诸夏，则以后还会演变为另一个官僚体系，之后继续毁灭",
    "他老人家什么时候说过你现在搞诸夏就可以避免大洪水了",
    "中国人听不懂人话",
    "有机共同体是自下而上产生的，比如纽约的约克郡，议员自己选举，法律和美国别的地方可以不同",
    "官僚社会就是上级任命",
    "你造反推翻了共产党，但你做官了，还是那套官僚系统，和共产党有什么区别？",
    "所以你说你想造反，我第一反应就是你这孙子想当官",
    "我是瞎说的",
    "我厌恶官僚体系",
    "你都鼓吹中国本土那一套了",
    "你想干嘛很明显",
    "法轮功也鼓吹中国传统",
    "共产党现在也鼓吹",
    "中华民族伟大复兴",
    "也就你姨以及支黑看穿了中华文化就是官僚家畜文化",
    "但凡有人吹中国，基本上都是坏逼",
    "有啥区别",
    "恶臭不堪，包括现在",
    "你要这么说，那我只能说共产党的红朝是最完美的中华文明",
    "毕竟穷人都能吃上激素肉",
    "所以共产党的红朝才是最牛逼的",
    "你不应该推翻他",
    "你造反就是错误",
    "不然你给我找一个比红朝还牛逼的中华朝代？",
    "你快歇歇吧",
    "你看你，还不是想当官",
    "我问你，真理能让大多数人都接受吗",
    "村口大爷都知道的东西，有几把价值",
    "中华文化用你鼓吹？",
    "找个小学生标准作文，大部分都比你吹的好吧",
    "笑嘻了",
    "然而你汉标准的家畜社会",
    "还比不上红朝",
    "你羡慕刘邦，说明你就羡慕毛泽东，想当官",
    "但凡正常点的人都不会吹什么汉",
    "啥是真正是中华？用我说你汉的骚操作？",
    "汉武帝发行白鹿皮币，逼迫商贾买卖，一张鹿皮让商贾倾家荡产",
    "你喜欢的，就是这么个东西",
    "你还觉得自豪？",
    "还有告发令，谁有钱你可以去告发",
    "和文革有什么区别",
    "你把这些人当英雄，还不如去崇拜习近平",
    "刘邦跑路，一脚把老婆孩子踹飞",
    "刘邦被围困在云州的白登山，给匈奴王送老婆送女人吹耳边风",
    "就一无赖还吹上了",
    "所有鼓吹中华文化的人，面临的一个矛盾就是",
    "当下的红朝才是最牛逼最强的中华文明",
    "吹古代中华，就是吹共产党",
    "你不能一边反共，一边鼓吹古代中华",
    "你是精神分裂",
    "笑嘻了",
    "你可以穿越回去，我宁愿呆在红朝",
    "你喜欢家畜文化你就去喜欢",
    "共产党的民族复兴，不比你这个重构牛逼一万倍？",
    "需要你去重构么",
    "共产党手底下的文人都是干这个的",
    "你纯属多余",
    "鞑靼文明不比你中华高级？",
    "你去布里亚特考察考察，那里有人吃人、裹小脚吗",
    "布里亚特男儿有太监吗",
    "汉不汉啊，太汉了",
    "不过你想当官的心思，和当太监区别也不大",
    "古代加入体制内就可以当太监",
    "现在共产党多好啊，加入体制都不用割蛋",
    "再次证明红朝才是华夏第一朝代",
    "老蛮又发视频",
    "说的不错",
    "官僚化才是问题的根源",
    "目前看，左派主张都是扩大政府权力",
    "官僚化增加",
    "文明衰竭",
    "右派的小政府比较合理",
    "小政府怎么集权？",
    "官僚化社会就是人人想当官的社会",
    "一旦官僚化，基本上都完蛋了",
    "官僚化在很多问题上都有体现",
    "在货币领域，官僚化的表现就是法币制度",
    "美国大约在1971年步入官僚社会",
    "支那在这个领域是先行者",
    "宋明隋唐基本上就开始无锚印钞",
    "官僚化越厉害，官僚就越爽，农民工之类的群体就越惨，这个是一体两面",
    "官僚不爽，农民工就好过一些",
    "最大的灾难就是政府本身",
    "就是那些上杆子考公务员、进体制内的人",
    "灾难都是这些人造成的",
    "官僚体系向上能够裹挟习近平",
    "向下能够影响五保户",
    "习近平本人能不能控制官僚化都很成问题",
    "如果习近平要削减官僚体系，这对整个民族是很好的，但是对官僚不好，如果习近平真要那么做，习近平本人很可能被官僚系统消灭",
    "朝鲜的金三胖也一样，金三胖如果满足不了朝鲜的官僚系统，金家王朝有没有那么牛逼，他本人的话有没有那么掷地有声，都很成问题",
    "就和邓小平当年改革，实际上邓小平的权力也很不稳定",
    "胡耀邦、赵紫阳都是邓小平的人，邓其实在党内是被陈云给干倒了的",
    "不改革反而能当皇帝，官僚系统都拥戴你",
    "特朗普说的深层政府，如果不从罗斯柴尔德阴谋论角度解释，还有另一个解释",
    "就是那些官僚，不用经过选举，不能裁撤的官僚",
    "不是",
    "老蛮是不是以前天涯上的蛮族勇士",
    "我不确定",
    "反正老蛮至少十几年前我就听说过",
    "老蛮讲历史真的是垃圾",
    "这个人骨子里也是个大一统皇汉",
    "昨天看了他几个视频觉得还可以",
    "今天又听了听历史视频，简直是垃圾",
    "和共产党的党史基本上一模一样",
    "蒋光头抗日完全错误，老蛮把抗日当成什么中华民族的功绩在宣传",
    "还鼓吹什么川军",
    "叙事模式和国共两党一模一样，把日本人描述成坏人",
    "只字不提通州事件，只字不提南京大屠杀为假",
    "贬低和日本合作的阎锡山等北方军阀",
    "夸耀什么南方人有血性",
    "看的想🤮",
    "太有血性了，以至于今日只能生活在红朝",
    "积德积完了",
    "我要找找这个逼有没有对民进党 李登辉之类的评价",
    "我已经看穿了老蛮，这个逼绝对是贬低李登辉和民进党的",
    "淞沪会战，老蛮讲都不讲张治中主动袭击太君",
    "直接就是日军亡我中华之心不死",
    "这个味儿太浓了，根本盖不住",
    "阎锡山太原会战里根本就不想和太君打，和太君打的全部是蒋介石的中央军",
    "明明就是中国人被国共两党唱双簧一起玩死了，到头来还感动的不行",
    "中国人根本区分不了谁好谁坏",
    "你姨有一个廉价七成理论，中国人支持谁，这个人都不用判断，大概率是个坏逼",
    "听到川军，真的听不下去了，2万人穿草鞋没有军服的川军，以生命和日军巷战。全部战死，无一人投降。作为一个四川人，真的无比悲痛。致敬我们的先辈英烈。",
    "哎，川耗子",
    "这个认知真的是活该被国共两党玩死啊",
    "川耗子不远千里跑来山西抗战，阎锡山心里面妈卖批，你妈的最好全死光，真膈应人啊",
    "傻逼",
    "我只能说川耗子被顶级川耗子邓小平饿死几百万，是一点也不冤",
    "再次证明上帝真实存在",
    "这个老蛮估计下场也不会有多好，听说老蛮肉身在香港",
    "估计也得被习近平橄榄，等着瞧吧",
    "金主爱女将军排面就是大",
    "看姑姑金与正的姿势，无比恭敬",
    "还是拜登牛逼，辱骂特朗普支持者是garbage",
    "现在新闻头条全是这个garbage",
    "据我分析，拜登被民主党拿下，拜老爷子本人应该是极度不满",
    "拜登这段日子的表现很离谱，明着看好像是在挺哈里斯，实际上那个拆台啊，蔫坏",
    "来点美国智慧",
    "特朗普是真悬啊",
    "因为选举造假",
    "美国现在处于官僚化转变的关键位置",
    "大约就是你姨说的罗马共和国晚期，罗马帝国初期的那个关口",
    "美国的官僚加上美国的费拉人口乐意把美国建设成一个类似中国的官僚帝国",
    "美国的蛮族公民十分反感这一点",
    "两方正在激烈对决，选举不过是一个决战口子",
    "如果民主党离谱操作，美国内战很容易发生",
    "如果特朗普当选，美国费拉化的时间节点就会推后",
    "推特上很容易就能识别这两类人",
    "蛮族公民比较阳光，很直白，给人的感觉很乐观",
    "费拉人口给人一种阴翳的感觉，不敢见人",
    "阴谋论一直有吃人肉的说法",
    "我印象很深，有张图",
    "我找找，找不到就算了",
    "看推特上老美交流，美国这几年费拉化极度加重，今年万圣节出现了很多美国人带着小孩把篮子里的糖果全拿走的事情，非常普遍",
    "越来越像中国",
    "确实到了关键的历史节点",
    "今天看了篇文章，中国偷日本的水果好像不能吃",
    "都是科技与狠货",
    "日本还在研究中，中国就已经量产了",
    "中国人真没底线",
    "共产党自己人整自己人，比穆斯林还厉害",
    "苏联好几轮肃反，连赫鲁晓夫都肃反过",
    "中共更别提了，AB团、富田事件，杀的血腥程度文革红卫兵真的小意思",
    "毛泽东一开始没那么坏，AB团把毛泽东都吓傻了",
    "杀中国人最多的肯定是中国人，杀共产党最多的也一定是共产党",
    "如果习近平真要当皇帝，他肯定要搞运动杀人",
    "目前的太温和了，感觉他闹不成",
    "不清党、清军，怎么当皇帝",
    "像现在这样就用纪委抓几个官员，还不杀，送到秦城大别墅，这怎么能成事呢？",
    "金家搞肃反那是真牛逼，怪不得金家能一直当皇帝",
    "三胖当着所有朝鲜官员的面，犬决张成泽",
    "习近平有这个胆色吗",
    "中共内斗夺权清党",
    "米莱是我的英雄",
    "直接解散国税局",
    "官僚滚回市场谋生",
    "阿根廷是白人国家，米莱能上台改革，说明白人蛮族性还存在",
    "官僚和费拉人口肯定恨透了米莱",
    "不能吸血的滋味太难受了，我擦",
    "把中国官僚全开除，中国还有问题吗",
    "中国的问题全是官僚造成的",
    "之所以痛苦，是因为官僚趴在你身上吸血",
    "造反，造什么反，换一批官僚不还照样痛苦",
    "我们需要小政府，不需要大官僚，不需要几千万体制内吸血鬼",
    "不能让吸血鬼倒转天罡",
    "每个县城，如果吃皇粮的只有10个人",
    "你还会感觉到日子难过吗",
    "共产党加起来只有1万人，你还觉得中国经济会不好吗",
    "思路打开",
    "我们需要一个官不聊生 的社会",
    "这才是解决方案",
    "你姨早说了，体制内干活的就三种人",
    "一、傻逼",
    "二、犯了错误",
    "三、临时工",
    "体制越庞大，老百姓越没戏",
    "这些人抗议也是蛮搞笑的，周围群众都懒得搭理这批人",
    "只能小圈子自嗨",
    "有点搞笑",
    "lady gaga最近出了个MV，简直是撒旦崇拜",
    "群里还有人觉得中国医保是福利吗",
    "制度性设计，以重病为代价收割医疗税，大概就和交5块钱花1块钱的游戏差不多",
    "医疗设计背后养活了很多权贵，虽然我不知道具体这个蛋糕是哪家吃了",
    "这个制度当然要惩罚不交的人",
    "基本上以你活该得重病为理由进行恐吓",
    "或者以你不合群、表现怪异为恐吓",
    "最可悲的就是，无数被系统设计了的韭菜，还跟着系统攻击那些不交的人",
    "自由主义经济学里对这些福利讲的很透彻",
    "所有福利基本上全是养活官僚阶层的税",
    "西方的吃相可能好一些，中国吃相差",
    "都是你交10块钱，然后返还给你小于10块钱",
    "中间的差价就是官僚的利润",
    "支产设备基本上都不安全",
    "这种公司肯定有政府的人联系他们在硬件设计的时候就加后门",
    "说的真好听",
    "怎么杀贪官",
    "连个科长都不认识",
    "怎么不说杀习近平",
    "司马光和王安石的争论",
    "我现在越来越觉得司马光才是大佬",
    "天地所生，皆有定数，不在民间，便在府库",
    "你活的惨，对应的另一面就是有一个人活得很舒服",
    "和硬币一样",
    "你说能不能双赢？不能",
    "劳工阶层越来越辛苦，那么资产阶层和官僚阶层一定是攫取了想象不到的财富",
    "我们这个世界的富人，是史无前例的富有",
    "现在好像10亿美刀级别的都不算很离谱",
    "拿比亚迪举例，它的利润很高的，但工人时薪也就12块钱",
    "中国人快去死吧",
    "看看我们干部孝猫群体",
    "推上的粉红说河南银行早就赔付了",
    "还顺带嘲讽一波硅谷银行",
    "我在群里说过很多遍了，别觉得不可能，明天工行倒闭也不意外",
    "债务黑洞这个问题无解",
    "有大钱别往银行存",
    "五万都没赔",
    "你还相信那个",
    "银行早就被掏空了，聪明人都甩锅跑路，谁脑瘫去赔钱啊",
    "我举个例子，你加入海银财富，你是CEO，你发现公司的钱已经被董事长转移，董事长已经跑路美国，你会做什么操作",
    "换成我，我会赶紧卷走所有的钱，跑路",
    "如果是权贵，不需要那么麻烦，合法洗钱，有多少都能洗走",
    "具体我不知道，大致上发生什么都不用了解",
    "就那么回事",
    "兄弟们，多买点武器，多健身吧",
    "乱世来临，一切只是刚刚开始",
    "我都没玩过lol",
    "一场都没玩过",
    "感觉很无聊",
    "无聊不",
    "一个游戏也要竞技",
    "利益大了，哪里都是剧本",
    "智商测试",
    "马斯克削减85%的推特员工说明了什么",
    "说明一个公司里，真正干活的人可能连10%都没有",
    "王主席万岁",
    "其实文革就是毛泽东批斗老干部失败，被邓小平和陈云偷家的故事",
    "毛泽东希望借助老婆江青扶自己的侄子毛远新上位",
    "最终毛系人马叛变的叛变，被拿下的拿下，七零八落，十死无生",
    "邓小平之后与陈云明争暗斗，邓坚持改革，陈坚持搞鸟笼经济",
    "邓手下的胡耀邦和赵紫阳由于不听邓的话，导致邓内斗失败，真正掌权者是陈云",
    "陈云的手下就是江泽民和胡锦涛",
    "改革开放之所以发展到现在这个局面，真正的操盘手其实是陈云",
    "如果邓小平掌权亲自操刀，可能要比现在开放程度更大",
    "但邓虽然是改革派，但是邓心里的底线却是坚持共产党领导",
    "基本上，全员恶人",
    "河南村镇银行，我几个朋友被抓进去了。判了三年…倒打一耙",
    "推上看到的",
    "这张图每个中国人都要时刻牢记",
    "听说今年玉米收购价8毛",
    "农民苦不堪言",
    "所以这就是陈云的阴毒之处了",
    "陈云定的规矩，党内斗争不开杀戒",
    "导致这些人无论怎么斗，生活水平都很高",
    "如果换成原版共产党，AB团那种杀戮，那才叫好",
    "那些人经历过AB团时代，被杀怕了",
    "犹太人",
    "祖上中亚来的犹太人",
    "特朗普嘲讽哈里斯",
    "怪不得哈里斯急了",
    "这能不急吗",
    "特朗普家族却是是靠组织卖淫发家的",
    "特朗普爷爷就是开妓院的",
    "我觉得特朗普洗白之后，嘲讽一个妓女",
    "确实不地道",
    "适用于哈里斯吗",
    "哈里斯王者归来",
    "假毛啊假，这是赌博网站",
    "姜萍是农逼",
    "王志安侮辱老英雄",
    "推特极端黄佐",
    "黄维克",
    "英雄干点脏活怎么了",
    "加州检查总长怎么你了",
    "黄维克真的是极品",
    "他没拿钱我不信",
    "支吗",
    "黄维克说哈里斯跪舔党内大佬上位是和离异的老男人“约会”",
    "黄维克说特朗普找妓女是强奸诱奸没有钱的可怜少女",
    "给我看笑了",
    "特朗普性剥削穷人女性",
    "河南驻马店保安 王傲天",
    "平西王世子 薄瓜瓜",
    "希望子女有所成就的父母，都是loser",
    "看看真正的权贵怎么要求小孩",
    "你脱口能引经据典这么讲吗",
    "反正我做不到",
    "刘的诗词之道也很厉害",
    "曾经讲着讲着，感慨运去狗熊不自由，脱口而出很高深的诗篇，比曹植七步成诗也不差了",
    "老毛被做成腊肉，绝非其本人意愿",
    "只能说这帮老干部是真狠啊",
    "给人政变了还不行，还得暴尸",
    "当不了皇帝，共产党内部派系太乱",
    "毛的后代肯定比部长级别有钱",
    "李纳一瓶酒100来万",
    "你喝过100多万的酒吗",
    "什么叫值",
    "我见过最牛逼的手表，六千多万法郎一枚",
    "在海南国际旅游岛里面压箱底",
    "看到标签给我惊到了",
    "韭菜是想象不到掌权者拥有的财富有多夸张的",
    "而且这都是十几年前的事了，现在通货膨胀，估计更夸张",
    "参考宋美龄说的话",
    "我觉得你这种认知，让你掌权了可能不是什么好事",
    "宋美龄为什么会说那种话，就因为宋美龄是圈内人，知道掌权有多爽，以及人性在权力面前经不住考验",
    "有啥用，下回有疫苗还不是抢着去打",
    "打疫苗的时候是签署了保证书的",
    "上访有几把用",
    "我小时候因为水管漏水这种小事上访还被维稳了",
    "5号只是计票，这轮选举可能时间很久，选举周、选举月都有可能",
    "赵小兰老公麦凯恩，共和党参议院领袖 13 号还要给特朗普来一下",
    "不要那么天真",
    "大概率黑婆当选",
    "当然我话也不说死",
    "这你就不懂了吧",
    "哪有百分百的事，有那好事早亿万富翁了",
    "一般都对冲",
    "所以赌博网站那种我从来不玩",
    "真要我耍，我也是双向押注，押哈里斯多压点，但是特朗普也要压",
    "马斯克那种把自己彻底绑定，说实话很危险",
    "民主党毁灭一个商人真不算什么难事",
    "拭目以待吧",
    "从马斯克44B收购推特，把特朗普带回来的那个时候，他就很危险了",
    "你们知道推特为什么必须改名不",
    "推特的标志之所以是一个蓝色的小鸟，是因为推特前身就是CIA的bluebird监控计划",
    "马斯克看来是懂的，所以不管干什么都要更名",
    "以上信息来自于阴谋论",
    "美国13血族",
    "两党都一样",
    "背后老板是一伙的",
    "包括第三党自由党",
    "第三党倒是有那么点意思，是美元脱离金本位之后，强烈反对这一点而成立的",
    "如果第三党能当选，可能会推动废除法币",
    "但基本没戏，很多人知也不知道美国第三党自由党",
    "包括美国人",
    "索罗斯支持",
    "之前群里有人不理解为什么白人反犹，支持巴勒斯坦",
    "就是这个原因，很多白人更能理解犹太人的危害",
    "反而觉得穆斯林威胁没那么大",
    "民主党的执政理念来自于法兰克福自由主义学派，本质上还是犹太人推动",
    "传统的基督新教白人，是犹太人最大的威胁",
    "犹太人要团结一切可以团结的力量，建立反wasp统一战线，消灭新教白人",
    "穆斯林、黑人、黄皮、共产党都是可以团结的对象",
    "奥巴马和哈里斯可以肆无忌惮说黑人、拉美人不要投票给特朗普，没有任何问题",
    "如果特朗普说一样的话，第二天就是全世界新闻头条，特朗普种族歧视",
    "游戏，就是这么一个游戏",
    "所以公平选举我肯定认为特朗普会赢，但问题就在于这个选举它不是公平的，所以变数很大",
    "进步主义本来就是共产国际的第二路线？",
    "这就和希特勒的纳粹党究竟是不是左派一样",
    "还有人给朝鲜和中共开除左籍的",
    "有苏共怪吗",
    "苏共灭亡的时候，工厂没人干活全躺平，集体农庄没人秋收，等冬天再去拣麦穗",
    "郭文贵 班农 朱利安尼 本来就是政治迫害，你连这也看不出来？那你政治素养够低的",
    "郭文贵可信度很高",
    "别高兴太早",
    "我怎么感觉越来越像剧本情节了",
    "完蛋了啊，一面倒的赌，难道不是最佳收割机会",
    "来这里观察一下左逼嚎丧",
    "虽然左逼不一定输，剧本顺利的话，哈里斯曲线直接震撼",
    "左逼把中国共产党开除出左籍，中国共产党是极右政权",
    "右不右啊，太右了",
    "选举计票会很久，选举周、选举月都有可能",
    "这期间就是哈里斯得胜的机会",
    "所以现在的指标不能说明任何问题",
    "甚至于，特朗普现在优势越大，他失败的几率就越高",
    "这是从心理学操纵角度得出的合理结论",
    "只是福克斯新闻自己宣布而已",
    "选举结果不会那么快公布",
    "民主党竟然不做票，真是大出意料",
    "结束了，卡马拉承认败选",
    "虽然计票还没结束",
    "民主党今年少了最少2000万张选票",
    "特朗普的选票也没2020年多",
    "拜登都有8200万选票，哈里斯只有6700万",
    "特朗普让美元走强导致？",
    "我就想不通为什么民主党不做票啊",
    "昨天cnn UStoday这些左媒计票那叫一个勤快",
    "深层政府走plan B了",
    "我的plan A 失效了",
    "接下来4年可以关注一下特朗普政策能做到哪一步",
    "有没有大规模驱逐",
    "民主党这几年非法移民放进来3000万",
    "就那个用比特币当货币的小国，全国10%的人都润美国了，全民非法移民",
    "说实话这样的润人其实很危险",
    "非法移民",
    "白人不想要这些人",
    "现在就看特朗普能做到什么程度了",
    "不过哈里斯还能当总统2个多月",
    "这期间会整什么幺蛾子",
    "你在说什么",
    "现在美国掌权的就是哈里斯啊",
    "还能当2个月",
    "和特朗普有关的股票、meme币之类的玩意暴跌",
    "还好没玩",
    "市场里都有庄的，哪边赌的多，哪边就危险",
    "整齐划一",
    "一路暴跌",
    "这轮估计有不少韭菜直接破产",
    "基本就是这种理由吧",
    "他要是不拿捏，你岂不是尴尬",
    "特朗普也还是当过4年的，感觉共产党也没什么",
    "倒是韭菜的生活好像从2018年急转直下",
    "就和我以为塔尖要搞plan A",
    "结果人家玩 plan B 一样",
    "整的我挺尴尬的",
    "THE NEW WORLD ORDER",
    "你妈逼，老子也不想信阴谋论",
    "但是这个世界真你妈离谱",
    "就像完成主人任务之后给主人汇报一下情况",
    "操操操操操操！！！！！！！",
    "也不能这么说吧",
    "人家以前有克里米亚大公国的",
    "多自杀",
    "进步女性的战场在延安",
    "进步男性的战场在夹边沟",
    "左克右",
    "右克独裁",
    "独裁克左",
    "基本上就这种循环",
    "不准确啊，现象学描述",
    "俄乌的事用任何逻辑都难以解释",
    "但是用阴谋论可以",
    "阿桑奇 就说过",
    "发起战争的是他们",
    "结束战争的也是他们",
    "坐下来谈判的是他们",
    "握手言和的也是他们",
    "类似的话吧，记不清了",
    "大意就是战争的运作，也是被人操控的",
    "看似有很多难以解释的现象，实际上只是掌握的信息太少",
    "呵呵，中文圈成功把郭文贵爆料的关键给忽略了，整天都是些没啥用的信息",
    "郭文贵爆料的菲利普 罗丝勒",
    "怎么没一个人知道呢",
    "菲利普-罗丝勒，官致西德副总理",
    "其人1973年出生与南越",
    "父母不明，疑似共产党高官 姚XX，王岐山老丈人家的私生子",
    "要不是郭文贵爆料，有人能相信，中共高官在越南生下的私生子，可以在民主国家西德当上副总理 吗",
    "这种关键信息不去挖掘，不去推广",
    "整天黑人家郭文贵",
    "对自己提高认知、认识世界，有用吗",
    "还有王岐山 和 赵小兰 之间的秘密关系",
    "赵小兰就是美国共和党参议院领袖，麦康纳尔的老婆",
    "也是郭文贵爆料的",
    "为什么市面上的媒体，海外反贼，不去关注这种信息呢",
    "还挺会给郭文贵 扣帽子 的",
    "郭骗",
    "简简单单两个字，抹杀郭文贵的贡献是吧",
    "中国人确实是阴险",
    "尤其是所谓的海外反贼，做出这种行为真不知道反了个啥",
    "帮中共权贵打掩护倒挺擅长",
    "还有郭文贵讲 海航王健 之死",
    "也很有价值",
    "我就没见到那些所谓 砸郭 的，能把这种事讲清楚的",
    "不对，人家压根就不讲",
    "关键的事情，关键的信息，要么假装没看见、没发生",
    "要么就找别的无关紧要的话题掩盖过去",
    "还有说郭文贵发行喜币骗人的",
    "人家强迫你买了吗？",
    "特朗普也发行虚拟币 WLFI",
    "你怎么不去骂特朗普骗你呢？",
    "郭文贵农村出身能做到百亿的老板，其中多多少少沾点骗、沾点黑，不然正常手段怎么能翻身",
    "你干点商业，纯正路，你试试你能挣多少钱",
    "明摆着的事，非要装傻",
    "正规渠道只能赚小钱，任何大佬都有黑历史",
    "牢记这句话",
    "大佬，一定是在规则层面交锋的",
    "失败了就是黑社会、犯罪分子",
    "规则交锋成功了，就是成功人士、人人敬仰的社会精英",
    "就像现在也就我这样的人还会指出特朗普家族是开妓院的，人特朗普在乎吗？怕你知道吗",
    "特朗普老婆还拍过全裸色情写真",
    "英雄不问出处",
    "特朗普往海湖庄园一站，老子有个庄园",
    "别人的气势自动就萎靡了",
    "这个几把世界，也就这么回事",
    "所以说这个世界乍看上去很正常，稍微一想就很奇怪了",
    "比如有个人祖宗是矿工，那就是出身卑贱",
    "特朗普这样的人，祖宗是老鸨拉皮条，你妈的他就出身高贵了",
    "也许矿工还去过老鸨开的皮条店",
    "一个奇妙的世界",
    "打仗能好就有鬼了啊",
    "打仗只有在幕后的那些boss赚钱",
    "所以根本就不存在阴谋论，阴谋论就是真相",
    "记住打仗只有韭菜死",
    "别他妈的什么烈士、英雄",
    "都是文宣洗脑",
    "骗韭菜去当烈士、当英雄",
    "索罗斯们肯定在操纵这个汇率",
    "任何市场都有庄",
    "没有无缘无故的暴涨，也没有无缘无故的暴跌",
    "这傻逼做了个 起底郭文贵 的视频",
    "你妈的，你怎么不去起底王岐山",
    "郭文贵单就劝韭菜不要打疫苗，就已经功德无量了",
    "有多少人能做到",
    "我只能保证一部分血亲没打疫苗",
    "这年头的涡轮癌、脑梗血栓，害死了多少人啊",
    "解封光速传染我觉得不正常，当然我也解释不了",
    "我家人根本没出门，和没解封的时候生活习惯没变，照样一家人光速病倒",
    "没解封的时候屁事没有",
    "真的就像习近平有按钮一样",
    "当时好像还有专家出了个新词 快速过峰 ？",
    "就我高中生物学的水平，病毒真能这样传播吗",
    "为啥就能呢？",
    "习近平解封的那段时间，你们那里有我描述的光速感染的现象吗",
    "都没和人接触过",
    "一样光速病倒",
    "之前聚在一起叮咚鸡怎么没有气溶胶",
    "习近平一解封就气溶胶满大街了",
    "我去过隔离酒店啊，关起来都没病倒",
    "反正我觉得很奇怪",
    "叮咚鸡+隔离酒店 和人接触 我半点事没有",
    "习近平解封 我在家里没有和人接触 光速全家病倒，邻居街坊全都是",
    "不是板蓝根",
    "那时候就有连花清瘟",
    "记得家里买了一堆",
    "钟南山真的死妈",
    "中药有几把用",
    "纯安慰剂",
    "连花清瘟  这东西真的经典",
    "非典、小汤山，神药",
    "兽比南山",
    "兽比南山本专业好像是锅炉工",
    "刘阿姨本专业法医",
    "好像还真比兽比南山专业对口",
    "世界的真相就像一对偷情男女的奸情\n从来不会主动展示给世人\n\n那不经意露出的马脚\n只有聪明人在偶然机遇下才能捕捉，洞察\n\n真相从来都会被隐藏\n\n任何表象的公开的信息都是被掩饰被涂抹的刻意宣传\n\n真实从来都不能直接被看见，只能由推断得出",
    "400米 52分的白袜体育生，怎么被烧成灰了？",
    "摘",
    "高科技智能匹配系统",
    "卧槽",
    "东南亚",
    "自由派进步女性",
    "你们的白妈妈",
    "虫子啊",
    "面相吓人",
    "要么空洞无力，要么贪婪像是要吃人",
    "中国在科技领域确实落后美国太多",
    "在商城用中文搜索 垂直农业  关键词",
    "出来1本中文书",
    "还是商业公司老板自己给自己写的软文",
    "改用英文 Vertical farming 搜索外文书",
    "光2024年出版的就有14本",
    "近20年出版有500本以上",
    "我们中国到底怎么了？",
    "我们中国人不喜欢出书吗",
    "都一帮混日子的废物",
    "中华民族要怎么才能伟大复兴啊",
    "汉族不是农耕民族吗",
    "怎么不崛起",
    "老蛮说工业品过剩，粮食短缺",
    "粮食短缺，为啥期货市场价格那么低",
    "不太现实",
    "玉米期货今天刚暴跌完",
    "基本上1980年以来的历史最低位",
    "如果粮食短缺，肯定会体现在价格上吧",
    "美国卖粮食，也没有理由不想卖高价啊",
    "价格低，反应的应该是卖不动，需求不足才对",
    "如果给全中国14亿人，每人一张清华大学的文凭",
    "是不是中国人就变成全世界智商最高的国家了？",
    "美国：这不行，我给4亿美国人每人一张麻省理工大学的文凭",
    "还是我们美国人智商最聪明",
    "人民币和美元，差不多就是这种关系吧",
    "老蛮视频里说，人类科技发展缓慢，所以必然出现全球性萧条",
    "这个逻辑不知道是哪里来的，本质上老蛮和墙内那些嚷嚷着生产力的五毛、工业党都差不多",
    "发群里看看",
    "永远增长的逻辑能说的过去吗",
    "不能永远增长，所以就萧条了？奇谈怪论吧",
    "你就不能维持现状",
    "萧条很明显是一个需求不足的问题，和科技没太大关系",
    "就算科技在突飞猛进发展，也照样可以经济萧条啊",
    "1929-1933年大萧条，难道科技就停滞了吗",
    "老蛮讲的东西，话里话外的细节真的经不起考究",
    "我一直说这个人是结论正确，论证过程一塌糊涂",
    "看看美日利差，如果你觉得要缩小，那你就做多日元",
    "还有老蛮说大萧条无可规避",
    "这又是胡扯",
    "金融危机，危机",
    "有危 就有机",
    "只看金融危机里破产的人客观吗",
    "在金融危机里照样有人实现财富翻倍式的增长",
    "1929大萧条，利弗莫尔赚了1亿美元封神",
    "老蛮应该说大萧条大部分人无法规避才是正确的",
    "多看华尔街电影吧",
    "能启迪智慧",
    "不过最终只会有极少数人发财，这个铁律才是底层规律",
    "谁告诉你人人都能赚钱，那这个人一定是骗子",
    "官方表述是：一次性增加专项债额度，化解地方隐性债务。专项债是地方债，不是国债，不是大摩理解的中央扩表化解地方债、化解地方隐性债，而是地方以债化债做债务置换，短债转长债，减少6千亿利息而已。只有发国债注资大银行这部分是中央扩表",
    "这个理解相对来说比较合适",
    "那些说中央替地方兜底的财经博主都是傻逼",
    "摩根大通分析师跟着瞎逼逼，疑似收钱",
    "高盛分析师相对靠谱，疑似共产党钱没打够",
    "到处都在说中央替地方化债了，国债兜底了",
    "真的是一群傻逼",
    "压力明明还在地方上，和我之前的分析一模一样，就是中央不管事，你们八仙过海各显神通，有本事你就发新债化旧债，反正中央不管",
    "摆明了就是表面上中央帮你们，实际上就是要你们地方死，而且坏名声还不能落在中央头上",
    "外界那群傻逼还解读成什么习近平服软了",
    "被地方土豪逼宫了",
    "真的太会解读了，我服了",
    "习近平用国债置换地方债，这才是服软",
    "习近平说几句空话，让地方可以多发债来换旧债，地方发新债要去市场融资，不影响货币总量，这算哪门子服软",
    "连这都看不出来吗？",
    "压实地方债主体责任",
    "明晃晃的汉字看不懂",
    "这种空话可以说1000万亿",
    "我习近平允许你们地方土豪，发行新债1000万亿",
    "但我央行不扩表",
    "你们谁有本事，谁就去市场上骗",
    "骗来算你牛逼",
    "骗不来算你傻逼",
    "请问我习近平向你们服软了吗？",
    "真的是太服软了",
    "债务问题总要有人背锅的",
    "老百姓不可能背这个锅",
    "习近平更不可能背这个锅",
    "那么答案就呼之欲出了",
    "习近平应该会发动一场政治运动，让那些自以为自己是赵家人的官僚出来背锅",
    "类似于党内清洗一样",
    "其实就和和珅那个故事差不多",
    "之后换一批奴才（老百姓眼里的高官，习主席眼里的奴才）",
    "债务清零，重新开始游戏",
    "老百姓存款也跟着清零，但是怒火不会发泄在习主席身上，会发泄在被习主席干掉的官僚身上",
    "而我们的习主席，依旧是人民的伟大领袖",
    "挫败了反党集团妄图用债务反党反人民的阴谋",
    "再一次拯救了中国人民",
    "剧本应该是我推演的这种",
    "黄宏再出来唱一首歌",
    "大不了重头再来",
    "我们中国人民一不怕死，二不怕苦，重头再来算什么",
    "我尼玛，简直完美剧情",
    "我没意见",
    "共产党的债务绝对不是文宣里宣传的那么点",
    "乘以20估计只少不多",
    "蓝部长张口就来14.6万亿债务",
    "把问题缩小几百倍？",
    "估计底下的地方大员听到蓝部长这么轻描淡写，心里早已骂娘",
    "聪明点的应该都能推测出这是习主席铁了心让他们背锅了",
    "换成我，我一定不择手段跑路",
    "这个官，爱谁当谁来当吧",
    "外面的媒体还说这是习主席服软低头了",
    "这一波配合，堪称完美",
    "把习总摘的干干净净",
    "此中玄妙，不可言说啊",
    "网红担任新闻发言人",
    "这个世界太疯狂",
    "经典老美刻板印象",
    "大豪斯，大车，大枪",
    "make USA great again",
    "奸夫淫妇敢和网红 亚历克斯-琼斯 碰一碰 吗",
    "以后就能看到奸夫淫妇 和 美国大网红 隔空对骂",
    "比比谁的功底深厚",
    "这两种人你站哪个",
    "一个抽卡ssr，一个女权",
    "人家红脖子生一堆是因为红脖家里有几千英亩的大农场",
    "这也学红脖是否有点。。。",
    "我是不相信美国红脖子来中国，面临中国人的困局，还能变成繁殖癌的",
    "这才是正宗红脖",
    "进步女性哭嚎",
    "被红脖嘲讽",
    "乖乖回去和红脖丈夫生小孩去吧",
    "难绷",
    "笑死我了",
    "进步女性",
    "进步女性集体移民加麻大",
    "罗斯柴尔德接见王岐山",
    "按照简中互联网说法，罗斯柴尔德不过是一家过时的欧洲中型投资银行而已，资产规模被延边银行暴打",
    "延边银行行长都能秒杀罗斯柴尔德",
    "这么傻逼干嘛",
    "小人物谁懒得理你",
    "IT专家编程随想都做不到隐匿于网络背后，你有编程随想懂IT吗",
    "大大方方的用就好了",
    "美爹冻结俄罗斯资产，也是冻结政府和寡头的，小人物真没人稀罕的理你",
    "动你还不值当的那点资源",
    "海外俄罗斯人，只要不是俄版白区党，银行卡上那几万美元、几十万美元，谁懒得动你啊",
    "人家大鱼的几十亿美元账户还冻结不来",
    "支持川普王",
    "保守美国价值观",
    "中共国发生 下跪革命",
    "习主席求求你下台吧",
    "8964大学生被共产党赎买，当上了改革开放干部",
    "现在的死大学生能和人家比吗",
    "8964大学生现在都学院院长、报社主编级别了",
    "时来天地皆同力，运气英雄不自由",
    "哎，不服不行啊",
    "人法地，地法天，天法道，道法自然",
    "没赶上改革开放浪潮，以后基本上没啥机会了",
    "今日之困顿，第一责任人就是你爹",
    "没抓住改革开放的大浪潮",
    "时至今日再想着翻身，机会已经不在",
    "你还年轻，感悟不到命运的深不可测",
    "再长大点就体会到了",
    "手表电池放着不用能放几年",
    "有无知道的群友",
    "卡西欧G shock",
    "电子表",
    "不是",
    "没那么高级",
    "对啊，直接泥头车",
    "我怎么没想到",
    "都是韭菜",
    "拿着镰刀的平哥不知道有多爽",
    "韭菜根留下，韭菜能连着割30年",
    "这个世界为什么会有韭菜这么贱的生物",
    "阳台五年前种铜钱草的花盆，被我拿进家里种韭菜根",
    "浇水浇着浇着",
    "铜钱草又冒出来了",
    "生命力太顽强",
    "没钱移民也不现实啊",
    "咋说也得大几百万家底吧",
    "到那边也还得考虑怎么谋生",
    "什么玩法",
    "高手",
    "小猫摩托车",
    "为什么傻逼这么多",
    "来淄博吃烧烤了",
    "听说起因是4个母狗骑车50公里去景区",
    "没有炒作我不信",
    "我愿意",
    "如果让伊万卡当你老婆，再给你100万美元，你愿意放弃国格，加入美利坚合众国吗？",
    ".jpg",
    "有代码吗",
    "新一代红卫兵已经准备好，无处安放的爱国情怀",
    "誓要打倒资本家和臭老九",
    "平哥你下命令吧",
    "海外反共媒体真傻逼啊",
    "还是刘姨提出的意见有可行性啊",
    "曹操的青州兵，真的绷不住了",
    "海外反共媒体说这是河南大学生闹革命了",
    "反对中共",
    "我尼玛看看人家的标语",
    "反你妈的共啊",
    "人家河南大学生挺共好不好",
    "就是挺的太厉害了，让我党都绷不住了",
    "还不如说是当地豪强地方债解决不了，暗中组织大学生聚集给中央施压",
    "这种说法可信度还高点",
    "中共国爆发 夜骑革命，共产党 你玩啦",
    "当真正的蒙古人转发中国分裂的地图时",
    "评论区不堪入目",
    "有点难绷",
    "笑死我了",
    "高手",
    "喜欢中国的新国旗吗",
    "中国以后还真很可能独立",
    "因为中国历史确实是合久必分，分久必合",
    "现在美国高层支持共产党一起豢养奴隶，是因为人矿还能榨，如果以后人矿不能榨了，中国还是分裂成100个小国符合美国利益",
    "共产党在野的时候，还和维吾尔人一起在新疆发动过三区暴动",
    "时至今日共产党已经是大一统党派了，反手就去新疆镇压维吾尔人了",
    "令人唏嘘",
    "可见，真正的政治斗争不讲道德，也不讲面子，更没有限制",
    "以实现击垮对手为目的，可以不择手段",
    "等自己掌权之后，雇佣一些金灿荣就能给自己洗白",
    "现在想反共，确实打着独立的旗号比较有利",
    "玩大一统，在生态位上根本玩不过共产党的，不如开辟新赛道",
    "我只能说，那些喊着独立的人，也许你以为人家看上去傻逼，实际上人家的策略很聪明",
    "毛泽东起家的时候也要独立",
    "这游戏就是这么玩的",
    "国民党、法轮功、民运都是大一统",
    "所以他们在这条赛道上被共产党压制的太厉害，没办法和共产党比",
    "共产党可以说自己统一了整个大陆，居功至伟，你们大一统谁能玩过我呢？",
    "共产党更支持传统文化，遍地中医馆，ccav还有什么国医堂",
    "法轮功想拿这个和共产党玩，怎么玩？",
    "共产党还能制作黑神话-悟空，弘扬中华文化",
    "不攻自破啊，虚的很",
    "如果太君的某家酒店不接待中国人，会怎么样",
    "希望太君对等报复",
    "李毅教授是好人，他和别人不一样",
    "李毅教授逼着习近平去打台湾",
    "金灿荣、张维维只敢夸共产党，给共产党行事找合理性",
    "只有李毅教授敢对共产党官员的政策指手画脚",
    "高级黑一个",
    "我以前在沪东中华建设过074登陆舰的上层建筑",
    "最多2.5毫米厚的钢板",
    "主体没摸过",
    "反正谁呆上层建筑里面，AK47肯定能打穿",
    "这个夸张了吧",
    "坦克主要是不稳定吧",
    "反正材料上肯定差很多",
    "造船都是q235",
    "民用钢",
    "屈服极限 235兆帕",
    "很一般的钢材",
    "你支军舰确实用的这种 q235 民用钢",
    "所以真打起来不好说",
    "但是充样子看不出来的",
    "99坦克的穿甲弹被一个丘八给泄露了",
    "不如俄爹T72",
    "有个坦克游戏 战争雷霆",
    "里面有泰国人把VT4 的泰文技术规格给在论坛上公布了",
    "这是论坛地址",
    "中国和俄罗斯不一样，外贸版就是最好的",
    "外贸版都是进口仪器设备",
    "如果真让我选，我哪怕选择俄爹的T69坦克，我都不选中国的99A",
    "虽然俄爹坦克在乌克兰战绩堪忧，那也不是中国可以碰瓷的",
    "我挺长时间不关注武器装备了",
    "反正就那么回事",
    "不上战场就可以吹",
    "国足如果不比赛，那也是世界第一的",
    "现在能吹装备是占了支国不打仗的便宜",
    "俄爹的装备倒霉是因为真的要在战场上和北约碰一碰",
    "但这肯定不是中国人贬低俄爹装备的理由",
    "RD-93(俄文为PД-93)加力式涡轮风扇发动机是在RD-33(俄文为PД-33)的基础上，为适应飞机设计的需要，将上置的附件机匣改为置于发动机下部的改进型，发动机中各部件的结构(除适应附件机匣位置改动而带来的中传动装置中从动锥齿位置有变动外)两型完全一样。",
    "用的俄爹RD-93发动机",
    "能好就有鬼了",
    "大概就是1976年米格29用的那款 RD-33 发动机的改版",
    "推重比 6.8",
    "可想而知了",
    "我记得美爹战斗机推重比动不动就是18、19",
    "说白了就是 rd-33",
    "我到现在都不知道共产党的WS-15量产了没有",
    "记得以前在J20吧有一哥们，一直说WS-15没列装",
    "还偷拍了J20的发动机屁股",
    "言之凿凿说J20还用的俄爹AL-41发动机",
    "俄爹的大杀器被击落",
    "里面找到了美爹的fpga芯片",
    "xilinx",
    "fpga界的鼻祖级公司",
    "俄爹S70 战略无人机",
    "搞了半天还是得走私美爹的东西",
    "注意看这款无人机的大小",
    "中国吹自己无人机很厉害",
    "不知道里面的芯片，微处理器能不能自产",
    "反正俄爹得走私",
    "估计儿子国离开国际采买也是睁眼瞎",
    "我怎么这么不相信呢",
    "等以后打台湾的时候拆解了就知道里面是什么芯片了",
    "反华一哥，共产党",
    "真支黑",
    "因为你爷爷是意大利人",
    "太可怕了",
    "谷开来把薄熙来情人做成标本了",
    "还敢勾搭别人老公吗",
    "还敢偷偷生私生子，分享人家的权力和财富吗",
    "真实的世界比电影可怕一万倍啊",
    "这点钱算什么",
    "王岐山一家就有20万亿",
    "2015年股灾的时候就能亲身体验过这些盗国贼的威力",
    "波澜壮阔 5100点暴跌到1800点",
    "光逍遥刘强一个人就亏光了20亿元",
    "逍遥刘强是圈内头面人物",
    "那一年股灾，至少干了几十万亿人民币",
    "2015年幺蛾子特别多",
    "棚改也是那帮盗国贼鼓捣的",
    "还有811汇改也是那一年",
    "所以我一直认为2015年才是关键的转折点",
    "认知低",
    "台面上的东西全是假的",
    "这是什么肉",
    "细思极恐",
    "汉语 洗地",
    "果然形象生动",
    "小鳄鱼家族",
    "比特币竟然9万美元了",
    "我就四五天没关注",
    "是国保吗",
    "怎么感觉像是编外党奴",
    "只是一头普通中国畜牲罢了",
    "开国产车，确实要报复社会",
    "给老英雄换个陆巡 大G",
    "就会感恩社会了",
    "税务局",
    "在我印象里张献忠学就是刘仲敬2016年跑路提出的",
    "反正我最早接触张献忠 张献忠就是从刘仲敬那里看来的",
    "你姨在新疆民族冲突最前线，内亚史学影响最近的地区，确实是做到了先知般的预判",
    "这种编外党奴某一天信仰崩塌，被党处理过之后，发觉自己在党的眼里连个人都不算，这种人当张献忠的概率更大",
    "刘2016年左右提出的张献忠 大洪水",
    "但凡对中国社会认识不深刻的人都会觉得刘疯了",
    "因为2016那个时间节点正是费拉帝国的高峰期",
    "但是聪明人已经在那个时间准确预判要跑路了",
    "2015年的幺蛾子就是高层走资跑路的征兆",
    "李嘉诚也是那个时间撤资",
    "但是刘没有高层内幕消息，单凭对历史的研究就能得出准确结论，确实妖才",
    "天涯论坛大神多，就我回忆，经济论坛当时预判中国走下坡路的大神也不多，黄金神棍算一个，七剑下天山当时还在鼓吹去新疆买房",
    "经济论坛大概在2018年贸易战开始才慢慢回过味来开始换美元跑路",
    "不过时至今日仍然大把中国畜牲认为中国还在东升西降",
    "人和人的认知差距实在是太大了",
    "这也是为什么共产主义不可能实现的一个理由",
    "有人能看几十年，有人连明天都看不见。认知差太大，结局不可能一样",
    "黄金神棍也很牛逼，但是神棍的东西没有刘阿姨那么妖孽",
    "黄金神棍对我的影响，就是让我深刻知道了中国货币体系、经济体系的建立有多么依赖美爹",
    "用刘阿姨的话说，这也是中国费拉的一个表现",
    "中国人的特征就是吃饭砸锅，对好人残忍，对坏人包容",
    "你姨准确察觉这个现象，并且给出了原因",
    "在国家层面上，中国也是这样的。改革开放明显就是中国吃饭砸锅的一个表现",
    "中国是美国秩序输出，全球化受益最大的国家，但是中国却时刻在反美反全球化",
    "如今的现状，站在神学高度，确实是德匹下",
    "估计很多中国人的想法就是没有美国，我们自己也行",
    "这种人就是没有受到正确的教育",
    "黄金神棍的文章多看看就明白了",
    "反正美爹撤资的决心是改变不了了",
    "看看离开美爹，中国怎么东升西降吧",
    "当年的预测不过一一验证而已",
    "你永远是中国人 bgm",
    "10小时循环版",
    "毛泽东本来就不是疯子",
    "毛泽东也没有屠杀中国人",
    "一切都只不过是高层夺权，屁民死了那是附带",
    "智商测试一下，如果投放一种病毒，可以毒死8亿中国人，但是可以帮助你消灭政敌",
    "你投放吗",
    "普通屁民在乎的不过是多赚点钱，多吃点好的，去哪里溜达溜达旅游，多草几个B",
    "屁民在乎的难道是掌权的人在乎的吗？你觉得重要的事情，在毛泽东眼里就是个屁",
    "你姨讲文革，那才接近事实",
    "你姨讲述中经常泄露对屁民不屑的感觉，让屁民很不爽，实际上这才贴切",
    "屁民的生活，基本上就是大号鱿鱼游戏",
    "屠支派说的屠支，从结果上看是没啥错的，但是非要说屠支就是目的，这不对",
    "毛泽东主观上没有屠支的意图",
    "他的每一步都有明确的政治目的",
    "而且毛泽东一开始并不是这样的，他被AB团人头滚滚给吓到了，害怕了一辈子",
    "这个可惜了",
    "如果搞好了，可以成为中国的911事件",
    "反正现在高楼不少",
    "直接撞效果更好",
    "这个飞行员垂直撞地面，还被共产党给遮盖子了",
    "死的肯定不止35",
    "估计一两百",
    "任何事来支那都会变坏",
    "客观说，从泔水里回收油水还是挺有价值的，可以减少污染",
    "但你妈没人让你们回收当食用油",
    "暴走团都没有体制外的",
    "你是谁啊",
    "你哪个局、哪个处、哪个厅退休的啊？",
    "你配进我们暴走团吗？？？？？？？？？？？？？？？？？？？？？？？？",
    "你配吗？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？",
    "笑死我了",
    "好死",
    "暴走团都没有体制外的",
    "你是谁啊",
    "你哪个局、哪个处、哪个厅退休的啊？",
    "你配进我们暴走团吗？？？？？？？？？？？？？？？？？？？？？？？？",
    "你配吗？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？",
    "樊某某也是老党员了",
    "局级干部退休",
    "献忠还得是党员打样",
    "穷蛆们学着点",
    "为什么暴走团可以走的那么整齐",
    "那都是党委书记扛着小红旗领导指挥的",
    "不是体制内你配进我们暴走团吗？",
    "献忠主力哪里是什么三无一有人群",
    "献忠主力不都是党员干部群体",
    "共产党文宣再度费拉化甩锅",
    "老婆也是体制内的，和老领导好上了，樊某某绿帽子戴稳了，打官司打不过老婆和老领导",
    "老领导组织了暴走团",
    "樊某某憋不住了，势要杀死所有暴走团",
    "暴走团就没有体制外的",
    "笑死了，还是党员干部群体玩的花啊",
    "鉴定为 共产党退休老干部们内斗",
    "境外势力和吃不起饭的三无一有人群替我党背黑锅",
    "真相实在是太狗血了，我擦",
    "爆",
    "多炒作",
    "还真挺像的",
    "车臣的小卡德罗夫开上了",
    "油管上有那种小枪，能不能打死人我真怀疑",
    "最初是配发给邮递员，打野狗用的",
    "实际上，美国不管哪个党",
    "和中国脱钩的决策都是一致的",
    "区别就是民主党可能想把产业链往印度、东南亚转移",
    "让墨西哥、土耳其、印尼、孟加拉发挥更大作用",
    "共和党想的是把产业移回美国",
    "共和党的这种想法，被民主党嘲讽为重商主义",
    "中资外贸企业现在只能走出去，去东南亚设厂，像日本那样，融入东南亚，可能还有一线希望",
    "目标就是把资本逼离中国，包括中国的资本",
    "国内的有钱人肯定是跟随美国政策行动的，想赚钱就离开中国",
    "美国这招，确实狠辣",
    "目测共产党没办法",
    "中国很可能成为第一个产业转移但是没有富裕的地区",
    "重商主义（英语：Mercantilism）是一种民族主义、国家主义经济政策，借由保护主义获取并留下尽量多之境内经济活动。 重商主义设法确保国家能够生产尽可能多数量与种类，以限制本国对外国供应商的依赖，制造和工业，特别是有军事用途的商品，占有优先地位。 其目标是最大程度使国家富足与强盛。",
    "台北市政府食堂竟然是个人都能进去吃饭",
    "你妈逼的共产党啊",
    "来长见识",
    "改变认知",
    "你支红色暴走团，被献忠屠戮也是活该。",
    "一切表面的不公正背后隐藏着上帝深刻的公正。 这些领取退休金的老逼登们能够晚上有多余精力暴走，本身在中国就属于食利阶级，大部分老人没有退休金，贫苦度日根本不会去进行身体锻炼，每日劳动已无余力，生活本身已经让他们筋疲力尽。 这次的精准打击如同暴民［也是八旗子弟］冲进满城砍杀八旗驻防营的旗人家属。",
    "严打",
    "有这种可能",
    "党国历史上对付张献忠的办法就是严打",
    "有那么点用吧",
    "严打基本上就是不分青红皂白，只要有嫌疑就杀掉",
    "如果再次严打，那么张献忠问题就摆在台面上了",
    "你姨说的流民战争基本上不遥远了",
    "江浙皇汉收收味儿",
    "甘之如饴",
    "编外党奴太多",
    "收共产党钱的我就不说了",
    "没收共产党钱，还要自带编制给党当奴才的",
    "这种人我是理解不了",
    "蓝佛安：我国政府还有较大举债空间。\n谁来还债？",
    "这数据完全骗傻逼的",
    "谁信谁傻逼",
    "没几把用",
    "上帝都决定好了，命数到了在美国也会被献",
    "真有港独?",
    "恐怕也是少数吧",
    "香港当年百万人大游行",
    "五大诉求",
    "最后被证明是个屁",
    "被共产党一个营的特种部队就给橄榄了",
    "现在回头看香港反送中",
    "只觉得是一个笑话",
    "香港一直是共产党留下的一个窗口，让港猴有了民主自由的错觉",
    "朝鲜在香港绑架了韩国导演，屁事也没有",
    "基本上就可以看出来香港有多黑了",
    "反送中港猴开始闹",
    "香港真正的主人撕破脸皮，特种部队调过去，杀人放火",
    "聪明点的港猴基本上就知道谁牛逼了吧",
    "元朗那地方杀了多少人现在也不知道",
    "肯定不少",
    "你看现在都没人提了",
    "无产阶级没有历史记忆",
    "还造反吗",
    "共产党当着你的面杀了100个人，你还造反吗😅",
    "简简单单来个沉海",
    "简简单单橡皮子弹打瞎眼球",
    "简简单单白衣人堵住车站，把里面的人往死里打",
    "死多少你都不知道",
    "反正没少死",
    "什么时候",
    "不出意外我还能活40年，能等到不",
    "能给香港被杀的一万人［存疑，只多不少］讨回公道?",
    "哎，美团",
    "拥有100万美元资产，基本上可以在全世界排进前1%",
    "也就是进入地球前8千万人群",
    "现在比起1/2百年前，货币膨胀的速度太快",
    "在哪也是穷人多",
    "每月挣4000刀，扣完税2000刀，账单付完归零，没有家底、没有机遇",
    "从哪里搞100万美金资产",
    "左派泛滥还真是这个原因导致的",
    "自从人类脱离金本位以来，通货膨胀和贫富差距是相当惊人的",
    "谁离水龙头近，谁就占大便宜",
    "左派泛滥的深度原因就是年轻一代有被剥夺感，以及永远无法赶上的挫败感",
    "由此导致了希望包括自我毁灭、世界毁灭的左派思想",
    "这么改装真有用？",
    "除非哪天发明出力场，不然永远是盾不如矛、防不如攻",
    "地狱笑话",
    "现在除了吃席，已经很久不去饭店了",
    "就今年十一去了趟大酒店",
    "只要在外面吃饭就避免不了这种事",
    "包括什么体制内食堂",
    "大师傅洗菜、切肉，谁给你那么认真",
    "早点把活儿干完，拿到工资才是目的",
    "我家里都买了种菜机",
    "目前还在研究中",
    "不去饭店可以解决一部分问题，但解决不了激素猪、硫酸铜🐟和农残蔬菜的问题",
    "之前推上有一法轮功学员说中国人吃不起饭，只能吃饲料",
    "我现在想想真尼玛生动形象",
    "去种地就知道了，不用药是不可能的",
    "瓜果蔬菜越好看，用的药越多",
    "傻逼们买菜买水果就喜欢买好看的",
    "农药多吃就完事了",
    "都是慢性病，怎么会让你一下子死掉",
    "收割的最后一环就是五六十岁、四五十岁的时候去医院",
    "被医院一把刀割死",
    "那些医生就是助纣为虐的",
    "多观察吧，现在医院比商店人都多",
    "这就是一整个矩阵",
    "人人都是加害者，也都是受害者",
    "人口爆多的国家都这样",
    "日本农业也是大量使用农药",
    "土地广袤的地方好很多",
    "本质上，就是土地养活不了那么多人",
    "不上科技和狠活儿不行",
    "养猪场老板为了财富的增长，所以肆意扩大猪的数量，导致猪的生存环境恶化",
    "猪多了，对猪场老板是好事",
    "猪多了，对猪是坏事",
    "你支按照正常标准，顶破天4亿人口",
    "黄宗羲定律",
    "超标的人口，导致了伤害袭击到每一个人头上",
    "除非你很有钱、以及很有权 才能避免",
    "民营企业哪来的腐败",
    "我贪了我公司的钱吗？",
    "支国药丸",
    "人家都说是阴谋论",
    "郭文贵单就第一时间做视频，不让公众打疫苗就已经功德无量了",
    "郭肯定在国安部的时候看到了啥上不得台面的东西",
    "不过这么功德无量的事，在反郭群体的视频里，肯定是郭文贵罪大恶极的罪状之一",
    "初中生物没学是吧？",
    "九年义务教育的漏网之鱼",
    "哎，韭菜和镰刀双向奔赴",
    "回顾郭先知玉言放送",
    "路遥知马力，日久见人心",
    "谷歌浏览器不更新一直使用就有小毛病",
    "不断卡死逼你更新",
    "已更新之后就不卡死了",
    "这些狗鸡巴互联网公司是真恶心啊",
    "比尔盖茨偷的window也是，必须更新，不更新不给用",
    "高级设置里设置不更新，还你妈的有上限",
    "妈的，实在受不了了，我选择更新",
    "艾尼妈，刚把谷歌浏览器更新了，不卡了",
    "经典跑路",
    "多玩币吧",
    "前一两个月到处是这个dexx的推广",
    "kol都喊了",
    "今天跑了，笑死我了",
    "搞了5亿美刀",
    "赢麻了",
    "现在不都一个盘",
    "分什么C盘",
    "看维权",
    "苦主真多啊",
    "这帖子看的真好玩",
    "进群玩耍",
    "有好戏看",
    "多看",
    "群里链接不要点",
    "跑路老板的跑路发言",
    "充满了支式幽默",
    "“有钱真好”",
    "韭菜的心路历程",
    "不断被骗，不断总结经验",
    "最终归零",
    "连韭菜都知道 国人=畜生",
    "来这种群里可以好好学习",
    "价值很高",
    "学会了永远不受骗",
    "忘了说，我手机号号主就是李子阳",
    "群里链接千万别点",
    "笑死我了",
    "那个群里出来个人发子弹图要杀人",
    "不好看",
    "没用",
    "该咋还是咋",
    "中专大专本来就没用，和农民工有啥区别",
    "哎，不好评价",
    "反正对社会基本上没啥冲击，过几天就没人记得了",
    "支国底层本就无出路",
    "献忠速死，和被社会压榨死，没啥区别",
    "只是这么做也改变不了什么",
    "越来越佩服你姨的历史格局了",
    "你姨基本上算第一批把这学问显化的传播者",
    "也就你姨讲改革开放讲的比谁都透彻",
    "谁能考虑到你支如日中天的时候，正是急转直下之时呢",
    "估计也就王吉舟这种操盘侠在获得海量财富之后隐隐觉得不安，才会布局跑路",
    "但你让他说清楚发生了什么，他也说不明白",
    "老板有保安",
    "再把人家的文字看一遍",
    "吃了没有车的亏",
    "什么玩意",
    "大洪水来了",
    "别睡太死",
    "从金融和经济角度看，还真无解",
    "权贵拿走的钱太多了，银行里都是白条",
    "债务黑洞刚刚开始",
    "中国人真有福了",
    "把习主席拿下，让我当，我估计也解决不了",
    "治国就像炒股",
    "股票炒高了肯定要出货暴跌",
    "暴跌是时候你问习主席为什么不救市，救你妈逼啊，怎么救",
    "极富和极贫，本来就是一个硬币的两面",
    "权贵把钱拿走了，人家又不还，天王老子来了也变不出钱来",
    "没钱就没饭吃，没饭吃就要献忠，献忠多了就是大洪水",
    "怎么破局？无法破局",
    "真假",
    "又是无聊的一天，睡觉了",
    "谁和谁打",
    "你支现状",
    "还觉得这帮废物不该死吗",
    "虚拟货币维权群，我输出太狠了，被T了",
    "哎，没啥节目效果",
    "一群怂狗也不敢报警",
    "这农逼歌",
    "还有比这更农逼的吗",
    "你支农逼现状",
    "杀光算逑",
    "活着也是败兴",
    "真的卑劣完了",
    "有人觉得这些人是好人的么",
    "怎么感觉比共产党还可恨啊",
    "支爆时没有一头支那猪是无辜的",
    "浪蛆权蛆太多，不无辜",
    "先杀再说",
    "日后自有网佐毛粉替我辩经",
    "贺龙两把菜刀闹革命，陶铸广东抢劫资本家，斯大林炸弹抢银行",
    "不都能洗地",
    "怎么到我 徐家金 这里，难道就不同了吗",
    "我们无产阶级真的崛起了",
    "浪蛆，你玩啦",
    "张献忠就是应该杀中国人，不应该去杀共产党",
    "中国人被杀多了，共产党在中国人心目中的地位就下降了",
    "然后各路豪强才能割据一方",
    "张献忠如果去杀共产党，那完蛋了",
    "那不就是帮助了中国人？",
    "那能叫报复社会吗",
    "那岂不是成了报答社会",
    "😁",
    "其實關係不大，就是多死幾億人的問題⋯⋯等到2021年以後，滿街都是亡命之徒，窩老人家就不會再有興趣討論這些，就像現在不會討論大洪水。——2018年9月10日",
    "可恶啊，又让他装到了",
    "集美好飒",
    "集美智商",
    "这不得电气火灾烧死集美",
    "中共国掀起 杀人革命",
    "各路反贼大V遇到真正的献忠，就开始切割了",
    "就剩下刘阿姨在赞扬徐加金了",
    "哎，高下立判",
    "冤有头，债有主，别找无辜的人下手，那些被砍同学的父母也是普通人，他们怎么承受失独的痛苦？",
    "真正让人绝望的不是中共，而是他那些麻木的，冷漠的同学，也代表了岁月静好的，揣着明白使坏的那些人，所以我现在好像能理解这些人了，要说谁是无辜的，似乎也找不出来",
    "还是有少部分聪明人",
    "支爆之后记得往少民地盘跑路",
    "去内蒙、云南、山西、东北避难",
    "留在河南、安徽、四川、湖北 这些地盘怕是要凉",
    "内蒙、山西、东北、云南基本上问题不太大",
    "我总感觉这次的支爆是史诗级",
    "绝对要超越明末",
    "因为各种条件都比明末更残酷",
    "美国资本只是刚刚撤退而已",
    "就已经这样了",
    "准确说，目前是美国脱险不脱钩的阶段",
    "等真脱钩了，你妈要变成什么样啊",
    "美资以前每年3千亿美元以上的对华投资",
    "今年是第一次负数",
    "到时候失业人口5亿",
    "我尼玛，这么多张嘴要吃饭",
    "要工资",
    "要钱",
    "这玩意太专业了吧",
    "业余无线电",
    "可以和南美联络",
    "大约20瓦功率",
    "但是能传递的信息不多",
    "共产党有无线电侦测部门",
    "你不办证顺着网线找到你",
    "管的很严格",
    "我之前浏览推特的时候",
    "看乌克兰使用了一种组网技术",
    "从物联网技术里发展出来的",
    "可以小范围通信组网",
    "比对讲机好使",
    "我还收藏来着",
    "原来阿富汗是塔利班和ISIS又打起来了",
    "感觉塔利班打不过ISIS",
    "塔利班类似阎锡山保境安民",
    "ISIS更像共产党",
    "全球流窜",
    "八个大大有在中国搞事的想法吗",
    "中东都能干，来中国岂不起飞",
    "满清入关6万战兵就够了",
    "别真又被你姨预测对了",
    "除了共产党，周围愿意征服中国的，恐怕真的只剩ISIS了吧",
    "伊斯兰国领导人，巴格达迪",
    "领土索求太大了",
    "基本上没戏吧",
    "从什么时候流行送花的",
    "支国人有这个习惯真让我老人家感到不适",
    "还有人送花，说明还有温和派中国人",
    "送花这个行为就很民小",
    "对白皮拙劣的模仿",
    "令人不适",
    "比农村土味视频还令人反感",
    "有同感的吗",
    "呵呵，这种体制内傻逼写的小作文谁看",
    "摆明了改革开放干部和他们的西门庆企业家是阶级兄弟",
    "一起搞奴工经济",
    "傻逼才相信官府会替你伸冤",
    "你姨讲的，公安局不罚款，你他妈的会离家千里之外打工吗",
    "暴力机关 和 无产阶级资本家",
    "一个唱黑脸，一个唱白脸",
    "前者为后者保驾护航",
    "关于中国人的智商：\n2016年，美国经济学家罗斯高参与了一次抽样调查，对中国不同地区的儿童大范围、大批次，中立，无造假，其结果显示在陕西、河北、云南等地，53%的贫困农村汉族孩童年龄在24月至30月时的智商不超过90。不仅低于人类社会平均值，农村地区的儿童半数处于智力发育不完全的低智商状态。\n\n如果一个占比绝对多数的农民群体是这样样子，“中国人高智商”的结论是咋得出来的呢？50%高智商和50%低智商？亦或是张家有钱一千万，九个邻居穷光蛋，平均一算，个个都是张百万？\n\n造成中国大面积农村儿童智商低的原因非常简单：贫穷和愚昧。由于农村儿童长期处于营养不良和缺少科学喂养所致。举个栗子，我老家小村子里就有好几个比我儿子大半岁或一岁的孩子，比我儿子却矮半头，营养不良导致智商低不奇怪。我这代人其实也大多这样过来的，说比白人群体智商高，当笑话听吧。\n\n1989年唐彩虹等人利用韦氏测验法调查上海郊县儿童时，也发现“（郊县）各组小儿的量表分和智商均低于上海市区样组”。这一例其实就是营养造成的差异。\n\n洋大人罗斯高也表示，基因、营养和养育方法都是造成农村幼儿出现智商问题的原因：非常少的农村家长会与孩子互动，而多数家庭所拥有的书在一本以内。罗斯高称，假如这些婴幼儿的状况无法由“科学养育”、“补充营养”等方法改变，将会直接影响到中国劳动力的素质乃至经济的发展。\n\n只要是个热爱“中国人”身份认同的人，都十分愉悦的接受这样的谎言：中国人的智商非常高，是世界上智商最高的的人种之一，历经5000年在文明发展，中国人的确在各个领域都十分的优秀。",
    "你姨曾经总结过吧",
    "支那的下等人智商很低，非常麻木，经典形象就是赵本山演绎的刘老根进城的那个形象",
    "支那的上等人特征则是奸猾阴险",
    "大家都见识过了",
    "吃蔬菜和碳水的民族，其智商肯定是不高的",
    "已超神",
    "你支VT4坦克爬坡",
    "令人震惊",
    "怪不得俄爹不要支产武器",
    "样子货不得把俄爹坑死",
    "俄爹只要粮食蔬菜",
    "有什么不能洗的",
    "太小瞧文人了吧",
    "有枪就行",
    "慈禧老太太也是女人",
    "人家叫 老佛爷",
    "牛逼的不行",
    "十八大开完都多久了",
    "谁在乎",
    "现在战场上的新玩意真多",
    "很好奇支国军队有没有",
    "刚看了几个油管上的俄乌战争视频",
    "新奇的玩意不少",
    "有折叠的打手枪弹，基本上没声音 的卡宾枪",
    "还有木头做的无人机",
    "无人机竟然可以把T72打到飞头",
    "有点意外",
    "俄乌冲突这种烈度的战争，感觉解放军上压根不行",
    "俄爹看起来比较惨，但也真的是在硬碰硬",
    "看洋爹的发言",
    "FPV上面可以携带一公斤的聚能炸药",
    "一般操作员会攻击坦克的炮塔座圈",
    "产生的高温金属射流会打穿坦克的炮塔",
    "引爆坦克里的炮弹",
    "然后T72就飞头",
    "我是真没想到坦克现在这么脆弱了",
    "怪不得俄爹要把坦克改装成乌龟",
    "聚能炸药只要提前引爆就打不穿装甲了",
    "大清国的老朋友 崇祯帝",
    "东北是真废了",
    "都成无人区了",
    "到处是废弃的电影院、小学",
    "一套房五千块",
    "一个镇子3千老头",
    "共产党，你坏事做尽",
    "小骂大帮忙的外宣全暴露了",
    "生怕我党垮台",
    "平时不痛不痒假装自己在反共",
    "真出现徐加金这样撼动社会的勇士，就开始批判了",
    "支那畜生",
    "红二代、红三代、贪官污吏",
    "海外那么多",
    "也许就是民运隔壁的邻居",
    "那些反共为职业的傻逼",
    "怎么不去绑架暗杀",
    "操你妈",
    "小骂大帮忙，生怕共爹垮台",
    "估计背地里还拿白区党统战经费",
    "悉尼奶爸还尼玛的是个左逼",
    "支持哈里斯",
    "你支探险博主",
    "在宜昌探秘土匪洞",
    "偶然发现墙上文字",
    "大中华民国二十四年，赤匪来袭，寻得此洞",
    "共产党真有你的",
    "怎么把人家逼到悬崖上的山洞里去了",
    "赤匪",
    "呵呵",
    "看这个频道",
    "真的好羡慕",
    "洋爹在大农场里想干嘛就干嘛",
    "养鸡、种菜",
    "生态环境也好",
    "支国的生态环境我真不好说，我擦，反正一眼就能识别",
    "为什么荷兰 和 河南",
    "都是大平地",
    "区别却这么大",
    "绿色的水",
    "你支菜市场，基本上都这样",
    "这世界上就没有你支不敢干的事",
    "俺对支产蔬菜第一次产生疑问",
    "是俺在花盆里种了几株矮生番茄",
    "最后结出了比较繁茂的圣女果",
    "吃之后，明显和市场上买来的味道不一样",
    "吃鱼，群友们",
    "而且你支有个特点",
    "标准极低，不符合现状还可以放宽",
    "或者干脆说，标准都是利益集团制定，和消费者无关",
    "所以只要检测，全部都是合格",
    "食品全部安全",
    "我的李毅教授",
    "爱了",
    "卧槽",
    "东北完蛋了",
    "都快无人区了，肯定有老虎",
    "比如伊春",
    "东北的空心化触目惊心",
    "一个镇两三千老头",
    "镇上建筑非常好的中学、政府、医院大楼全废弃",
    "什么物质",
    "闻一下就能死",
    "有你妈的导盲犬",
    "没见到一条",
    "怎么能引导粉蛆和狗奴大战呢",
    "让粉蛆形成一种，养狗的人就是被西方文化入侵的殖人",
    "这样的认知",
    "养狗的人就是亲美亲西方的人",
    "会在关键时刻背叛我们中国",
    "本来就是笑话",
    "自己去看汇率",
    "汇率不涨，A股不可能涨的",
    "你支最后果然还是要对农村土地动手的",
    "历史规律谁也无法避免",
    "城市也一样",
    "肯定有房产税",
    "财税枯竭，不开源怎么行？",
    "你想想怎么收税才能弥补财政开支",
    "财政有可能大规模缩减支出吗",
    "不可能的",
    "军事上航母、坦克、飞机",
    "维稳上也不能缩减吧",
    "那只好加征辽饷",
    "征的狠了，又是明末剧本",
    "里里外外就这么回事",
    "朱镕基当然改革了3000万国企工人",
    "朱镕基名声一直就不好",
    "虽然这货还真是个巨贪",
    "下次有谁献忠",
    "记得在遗书里写上",
    "我的偶像是毛泽东、贺龙",
    "防止左逼切割",
    "不能被开除左籍",
    "赤匪当年也是烧杀抢掠，破坏国统区顺民基本生活条件",
    "逼着顺民跟着造反的",
    "优良传统，岂能废弃",
    "还记得某本书里写过某无产阶级革命家，烧毁民房，以此来激发群众的革命意识",
    "我在推特上见到很多开除中共左籍的魔怔人",
    "比如这位",
    "王铁强",
    "无产阶级抠字眼的行为罢了",
    "和你支导师检查论文格式花了3个月的行为差不多",
    "把你支文人翻译的作品拿出来比一比",
    "经济学的 国富论",
    "和曼昆 的曼昆经济学",
    "支文翻译版",
    "还不如去看王福重的 中国人都需要懂一点经济",
    "这本书的支翻版本",
    "和原文基本上两个意思",
    "韭菜能用到的大模型都是阉割版，敏感的地方直接失灵",
    "谷歌翻译、推特的grok都这样",
    "我在推特上浏览一些洋爹发的阴谋论推特",
    "谷歌翻译翻译文字直接就失灵",
    "视频下载下来用AI工具翻译，直接就报错",
    "take down xijinping",
    "我昨天试了，谷歌翻译就翻译不了",
    "这些小毛病，在什么夏商周断代史工程、清史稿之类的面前真的是小意思",
    "你支专家能闭着眼说O系不是奴隶，N系才是战俘",
    "社科院有个席龙飞，写的中国造船史，论证郑和宝船排水量2万5千吨",
    "有的阴谋论是专门放出来的",
    "就是让你觉得很弱智",
    "然后不相信",
    "和一部分民运大外宣起的作用差不多",
    "让你看到，卧槽，原来反共的这么傻逼",
    "那我还是挺共吧",
    "人家目的就达到了",
    "实际上，他反你妈逼的共，他就是领共产党钱的",
    "反正舆论控制九层妖塔，没有强烈的信仰和识别能力，基本上突破不了洗脑矩阵",
    "李定国说吴三桂是汉奸，请问他们两个谁是汉奸",
    "世界本身就是复杂的",
    "郭文贵的新中国联邦挡了刘阿姨诸夏的路",
    "看不顺眼很正常",
    "吴建民发现流量全被王建抢走了，心里不爽也不意外",
    "中共高官私生子可以在西德当副总理",
    "红二代薄瓜瓜可以娶台湾宜兰县县长的女儿",
    "这个世界上复杂的事情多了，多的是用理论解释不了的东西",
    "欧盟一直在买俄罗斯天然气",
    "至少是5千亿欧元级别的贸易量",
    "修了一条绕过乌克兰的",
    "根本干预不了",
    "薄瓜瓜的老妈",
    "真尼玛狠辣",
    "底层妓女还敢攀高枝吗",
    "母凭子贵？",
    "长得漂亮的底层支女",
    "攀高枝基本上没啥好结果",
    "不过支性决定了这些人宁可坐在宝马上哭",
    "也不愿意嫁给穷人当老婆",
    "双向奔赴，我只能说，我擦",
    "王立军、谷开来",
    "泄露出来的东西真的是细思极恐",
    "重庆的唱红打黑",
    "我现在甚至都觉得刘汉、袁宝璟是被冤枉的好人",
    "关键是，还有没泄露的",
    "和薄熙来一个层次的习近平",
    "背地里在干嘛呢",
    "有什么暗黑产业",
    "真不敢细想",
    "刚刷到一个开除共产党左籍的",
    "点开主页一看果然反特朗普",
    "我算看出来了",
    "骂习近平不识字的也是你们",
    "说郭文贵河南口音英语的也是你们",
    "笑话刘仲敬翻译不好的还是你们",
    "哎，无语",
    "还是多看CCTV吧，康辉、李文静发音标准、文字充实",
    "解放军面对印爹真实情况流出",
    "以前也就刘阿姨一直说中国打不过印度，你们都不信",
    "印爹最近怎么不遵守协议",
    "开始放视频打脸了",
    "2022年，中国媒体都说中国兵完胜了",
    "还放了几张印度兵死掉的图片",
    "然后大半年之后，被一个旅游博主拍到了墓地",
    "事情压不住了，开始丧事喜办",
    "捧了几个烈士",
    "被印爹打死的丘八",
    "根本就打不过印度",
    "海外华人也打不过印度ceo",
    "没理由解放军就能打的过印度兵",
    "中国真正的地位就是和墨西哥、印度竞争啊",
    "而且打不过",
    "共产党给了中国人错觉，可以脚踢日本、碾压美国",
    "这也是共产党执政合法性的来源",
    "实际上就是个谎言，一戳就破",
    "这个世界根本不存在你打赢了，还要割让土地的情况",
    "反正我不看好",
    "推上左逼搞了个软件",
    "蓝天",
    "太搞笑了吧",
    "当初封杀特朗普的时候都叫好，马斯克不封号了，左逼受不了了",
    "跑了",
    "bluesky",
    "程序员",
    "有那股味儿了没有",
    "好玩",
    "parler 乳齿象",
    "一堆小平台",
    "借口",
    "说明还是半信半疑",
    "如果你确信某个标的可以百分百涨20倍",
    "我绝不相信你会无动于衷",
    "绝大多数人都是浑浑噩噩，随波逐流的",
    "就算暴富，很多人也是靠运气暴富的，自己是没有明确、主动的布局的",
    "往前推20年，估计能推测到现状的明白人，全中国可能不超过5万人",
    "这玩意，我称之为人世间最深刻的学问",
    "投机",
    "这个门，没入门的人会觉得这东西玄之又玄、一头雾水",
    "入门的人更会觉得玄之又玄",
    "规则层面的交锋，是人类至高智慧",
    "用个装逼的词",
    "叫悟道",
    "人类社会，靠打工无论在哪里也不可能变成有钱人",
    "所以能成为有钱人的学问才那么有价值",
    "习主席不可能坐C919的",
    "商飞找几个小领导坐一下",
    "任正非都不用华为手机",
    "支警美国化",
    "看来中外都一样",
    "华尔街",
    "虽然华尔街玩金融好像是需要很高的学历",
    "实际上那些人只是销售员",
    "真正的老板基本上都文盲草莽出身",
    "依靠的东西根本不是什么算法、数据、分析",
    "这里完全翻译错了",
    "根本不是需要开窍的聪明人",
    "正确翻译是",
    "你需要贫穷的、聪明的但是饥渴充满欲望的人",
    "并且最关键的是保持冷血",
    "有钱人耍金融岂能耍好，哈哈",
    "哎，全世界都一样",
    "很正常",
    "富二代就怕有振兴家族的欲望",
    "如果吃吃喝喝耍耍女人，确实这辈子钱花不完",
    "华尔街电影里说了，能在华尔街赚大钱的一般都是欲望强烈、没有道德底线的穷人",
    "富二代缺少了一种穷人拥有的野心",
    "搞投机、投资，是比例伤害，和你有多少本金关系不大",
    "你有1万，赔50%是5000",
    "他有一亿，赔50%是5000万",
    "在这个层次上，富二代和你是公平的",
    "富二代没有野心，不冒风险，天天就吃吃喝喝耍耍女人",
    "那才是对穷人的绝杀",
    "富二代拥有野心，到处投资、投机、冒险",
    "他和你是一个水平线的，你不要自卑，你有很大的机会",
    "你对世界的认知甚至要远远超过他",
    "富二代如果只花自己的利息",
    "那完蛋了，他永远都是富人了，你这辈子别想赶得上了",
    "有人说，穷人想发财就不要整天有的没的，好好去找一份工作",
    "这是什么狗屎言论",
    "你好好工作，结果就是给富人增加财富",
    "能说出以上这种话的，都是目光短浅之辈，其充其量也就是领工资水平",
    "这些人不可能有一个是有钱的",
    "老蛮又讲万科",
    "他都讲不到点子上",
    "老蛮把万科疯狂拿地、不顾风险的行为",
    "归纳为万科高层傻逼",
    "他讲了半天，不得要领",
    "这种房地产企业，郭文贵两个字就归纳了",
    "洗钱",
    "真的是高下立判",
    "万科当然要疯狂拿地了，疯狂拿地之后就可以抵押，把真金白银套出来，配合权贵走资洗钱",
    "人家根本就不傻",
    "你老蛮都能分析出风险，万科没理由不知道",
    "现在支国银行根本就没钱",
    "我说这话肯定又有人把我当傻逼，银行怎么能没钱呢",
    "人家那是在幻想吗",
    "人家那是趁着没时间了赶紧多搞点项目多往出套点钱",
    "银行里全是白条，压根没打算还",
    "银行没钱了，可不得给屁民限额",
    "总不能把万科的白条给你当钱花吧",
    "哈哈",
    "不过诡异的是，老蛮结论又对了",
    "要清账肯定要暴雷，不爆雷不就得还钱",
    "所以公司肯定完蛋",
    "美国联邦部门从10来个发展到400多个",
    "官僚化确实是人类文明最大的敌人",
    "美国以前税率很低很低",
    "现在收入一大部分交保险、报税",
    "说是有福利",
    "实际上和中国医保社保玩的游戏差不多",
    "交100块钱的税，领20块钱的福利",
    "差额就是官僚的利润",
    "中国就别提了，都网格员了，官僚程度更是无与伦比",
    "大一统必然导致官僚化吏治帝国",
    "这些官僚没有产出，却觉得自己很牛逼，不可或缺",
    "认为自己领皇俸理所应当",
    "而且这些人会扭曲人们的正常认知",
    "经济学领域、社会学领域，雇佣各种专家学者论证问题是没有强力中央的结果",
    "王福重这种人想科普经济学常识都不让",
    "官员越多，皂吏越多，经济越完蛋",
    "你支农村活不下去的老人",
    "躲在收割机前面",
    "被搅成碎末",
    "可以给家里讹诈一笔财产",
    "一般开收割机的人，家里还是有钱的",
    "蹲草你看不见",
    "今天又刷到了北鼎娘娘庙的视频",
    "确实玄乎",
    "我倾向于认为这个世界真有神异鬼怪之处",
    "水立方摆明了没居中",
    "旁边就是郭文贵的盘古大厦",
    "猫咪抚摸师",
    "特朗普会不会公布外星人档案",
    "之前特朗普接受美国网红采访的时候",
    "说空军飞行员向他透露有一些不是我们的造物",
    "然后美国网红赶紧岔开话题",
    "看这个视频",
    "I don't think I'm a believer but I've interviewed pilots.. They say all I know sir is there was a round object that was going 4x faster than my F22.",
    "特朗普关于外星人目前最准确的发言",
    "特朗普被飞行员告知，存在圆形物体，比美爹最强F22速度快4倍",
    "我觉得特朗普任内可能会解密一些不那么敏感的外星人文件",
    "关注这位大爹",
    "美国创新技术顾问",
    "COSMIC is an abbreviation for \"Control Of Secret Material in an International Command\".\n...\nFor example, sensitive information shared amongst NATO allies has four levels of security classification; from most to least classified:\nCOSMIC TOP SECRET (CTS)\nNATO SECRET (NS)\nNATO CONFIDENTIAL (NC)\nNATO RESTRICTED (NR)",
    "COSMIC 是“国际司令部秘密材料控制”的缩写。\n...\n例如，北约盟国之间共享的敏感信息有四个安全级别：从最到最不分类：\n宇宙绝密 (CTS)\n北约秘密 (NS)\n北约机密 (NC)\n北约限制 (NR)",
    "期待特朗普公布宇宙绝密文件",
    "农逼死",
    "听说中国给俄爹供应的夜视仪",
    "是那种最低端的",
    "往外发射红外线的那种夜视仪",
    "在美爹真正的热成像夜视仪面前",
    "不用还好",
    "用了和开了灯泡一样耀眼",
    "生怕敌人不知道你在哪里",
    "儿子你真坑爹啊",
    "破坏海底光缆",
    "这种事，你能干，难道我不能干吗",
    "养宠物，爱的不行，结果畜生转头吃掉人的尸体",
    "幽默完了",
    "太恶心了",
    "东北是俺们东北虎的地盘",
    "人类滚出去",
    "敢来东北爱猫吗",
    "今天逛商场",
    "一分钱没花，一件衣服没买",
    "把商场的花给搬回家扦插了",
    "老板人很好",
    "哎，这么好的人，就是赚不到钱",
    "给我支完了",
    "今天又吃到了种菜机里长出的生菜",
    "一直摘叶子吃简直完美",
    "只要不是核弹头",
    "杀伤力也就那么回事",
    "可能还没航空炸弹给力",
    "毛主席说过原子弹还不如大刀",
    "类似的文字",
    "马斯克的星舰，改装一下就是最牛逼的洲际导弹",
    "似乎总质量是1500吨",
    "大约这个级别的",
    "人类不可能有更强的洲际导弹了",
    "俄爹怎么还在玩匕首高超音速导弹",
    "你支宣传的美国空心化",
    "究竟害惨了多少支那猪",
    "打了一晚上坦克世界",
    "刷脚本真好玩",
    "现在要睡觉了",
    "期待特朗普公布外星人档案",
    "按照UFO圈子里的泄密",
    "地球是一所学校",
    "每个人死亡之后就会领取证书",
    "有很多说法",
    "主要是美军相关人士泄密爆料的可信度高",
    "这就不知道了",
    "反正这个世界很神奇",
    "你要深入思考",
    "基本上人人都能得出结论，有造物主",
    "南极也有秘密",
    "唯物主义是很傻逼的",
    "身边各种存在",
    "每一样都很奇妙",
    "没有灵性是感触不到的",
    "真实的宇宙，可能不是现在主流科学描述的那样",
    "奥莫莫事件",
    "可以研究一下",
    "完全是违反了人类的物理定律的",
    "在宇宙学顶刊上面，剑桥大学天文学院院长发的文章",
    "奥莫莫不明飞行物完全超出人类的理解",
    "那个事件之后，人类神奇的有了半导体",
    "之后几十年，直到现在",
    "人类的科技唯独半导体行业飞速发展",
    "其余科技基本上没啥进步",
    "很多老美认为半导体技术就是罗斯威尔外星人透露给美国的",
    "这个很正常吖",
    "我觉得可信度很高",
    "深层政府基本上就是暗中推动人类进步发展的神秘组织",
    "埃及法老的金字塔也很奇妙的",
    "虽然我没亲自去看过",
    "但真的是未解之谜",
    "我倾向于人力根本完成不了那样的工程",
    "维多利亚女王19世纪，给自己老公修金字塔，才修了那么一小个规模的",
    "埃及四五千年前，一直屹立着400米高的金字塔",
    "谁拿科学给解释一下",
    "4500年前，赫梯人都没发明铁器",
    "用青铜之类的玩意开采岩石",
    "基本上不可能的吧",
    "有的吧",
    "悬崖峭壁上的古栈道",
    "因为是木头的，所以很多都不可考了",
    "你多关注一些探秘博主",
    "进天坑、探洞穴的那种",
    "经常能看到那种纯木头的，古人修的栈道",
    "确实牛逼，还是有点东西的",
    "中国的东西，没有金字塔震撼",
    "外星人也是小圈子流传的东西",
    "不关注对你的影响就是0",
    "政府也没想让老百姓知道这些事",
    "或者说，潜意识影响下，就算政府高官暗示了一些信息",
    "也没几个人愿意去相信",
    "这个很简单",
    "用户都是傻逼",
    "软件使用有惯性",
    "如果不是暴风影音倒闭，我现在刷视频也在暴风上面",
    "视频网站那么多，人们都刷YouTube",
    "社交网站那么多，人们还是刷推特",
    "一旦占据了先机，别人基本上竞争不了的",
    "要想突破只能换赛道",
    "比如抖音",
    "现在P2P传递信息其实很成熟的",
    "但是没用，你开发一个没人使用",
    "亚马逊  谷歌 基本上就是垄断的",
    "不过背后水很深，不是商业书籍里写的那种车库企业",
    "如果共产党不建墙",
    "连微信都不会有",
    "早期互联网用户哪有用中国网站的",
    "年轻一代才倒霉",
    "从小被养成了玩手机的习惯",
    "手机上几乎全是支产全家桶",
    "现在的小孩都不会玩电脑",
    "没有什么诸夏的",
    "基本上还是王朝演进史",
    "美国都建设不了诸夏",
    "哈耶克、周制只是一种政治理想",
    "任何国家的官僚都会扩大自己的权力",
    "是个几把",
    "美国联邦政府征收企业所得税",
    "美国州政府征收土地税",
    "两个吸血鬼，还诸夏",
    "红朝作孽多端，引发秩序崩溃，人口大灭绝之后，建立新的朝代",
    "那个朝代，还叫中国",
    "姨粉幻想灭亡中国毫无可能",
    "因为有五千年的历史证据",
    "你说的这些，你自己信吗",
    "任何人我都是批判着看",
    "你姨虽然有几把刷子，但现实世界神秘莫测，每个人掌握的也只有投影而已",
    "美国会解体吗",
    "历史书已经给出结论了，需要你再去寻找真相吗",
    "红朝灭亡，下一个朝还是专制独裁",
    "就这么回事",
    "5千年不够你研究的？",
    "对你有什么好处",
    "你可以隔岸观火吗",
    "还是说你真觉得自己能逆天改命？",
    "你掌权你能保证不作恶吗",
    "给你个官当当，你能问心无愧？",
    "保证不了那就很简单了",
    "历史周期律",
    "下一个朝代也不会对韭菜有多好",
    "你能献谁",
    "随你搞，承担起后果就行",
    "不可预测的是局势，但是韭菜会生不如死基本上还是确定的，不存在变数",
    "所谓的民主国家，你以为里面的韭菜生活有多好",
    "好过的，永远是掌权的和有钱的",
    "哪怕你在海地，你掌权或者有钱，你肯定日子过的比民主国家的韭菜强",
    "人类社会基本就这么回事",
    "不相信就去尝试吧",
    "日本是发达国家里生活水平最低的",
    "年初日元贬值那么多，日本政府给日本人加薪",
    "加了1000块人民币",
    "财阀企业和背后的政治家，利用廉价日元赚翻了，给日本劳工阶层加薪1000元子",
    "你要说确实是比共产党要大气",
    "但一对比，韭菜味儿还是溢出了",
    "被枪毙了怎么当人上人",
    "你姨为什么不回国亲自杀共产党闹革命呢",
    "你愿意牺牲自己，献忠吗",
    "孙中山闹革命也知道躲在后面",
    "忽悠洪门的人冲锋",
    "孙中山为何不自己上前线",
    "他上个屁",
    "98%的时间在东南亚诈骗",
    "人类社会一层一层包裹的太多了，光鲜亮丽",
    "姨粉说民运在海外不敢暗杀共产党官员和家属",
    "关键是移民出去闹独立的姨粉也没人去美国、加拿大杀人啊",
    "都知道杀人，哪怕是杀了共产党，都会被美国、加拿大政府抓捕",
    "所以任何群体不都是口嗨",
    "彼此之间有何高下之分",
    "阿明吃人的，人家在沙特都能安享晚年",
    "怎么没人去杀他",
    "还有波尔布特",
    "也是安享晚年了啊",
    "仇人多不多？怎么不去杀",
    "早就没权了，你都不敢去杀",
    "基本上就这么一回事",
    "陈近南：小宝，你是个聪明人，我可以用聪明的方法跟人说话。外面的人就不行！\n　　韦小宝：不解！\n　　陈近南：读过书明事理的人，大多数已经在清廷里面当宫了。所以我们要对抗清廷，就要用一些蠢一点的人。对付那些蠢人，就绝对不可以跟他们说真话，必需要用宗教形式来催眠他们，使他们觉得所做的事都是对的，所以“反清复明”只不过是个口号，跟“阿弥陀佛”其实是一样的。清朝一直欺压我们汉人，抢走我们的银两跟女人，所以我们要反清。\n　　韦小宝：要反清抢回我们的钱跟女人，是不是，复不复明根本就是脱了裤子放*，关人鸟事呀！行了，大家聪明人，了解！继续！\n　　陈近南：总之，如果成功的话，就有无数的银两跟女人，你愿不愿意去呀？\n　　韦小宝：愿意！只不过你刚才那句“九死一生”太吓人了！",
    "你是不是处在这种状态呢",
    "怎么能活着，安然无恙，还能利用矛盾，打翻掌权者，最后自己收获胜利果实",
    "我只能说这种玩法的难度远远超过你开家公司、创业成功，变成千万富翁",
    "大家都是聪明人，不要遮掩",
    "所以我劝你早日放弃",
    "基本上不切实际",
    "历史上没几个人玩成功的",
    "我可不想变成你姨那样的人",
    "你继续魔怔吧",
    "已经快死了，没掌过权，也没有多少钱",
    "以后有概率变成马克思",
    "被人裱起来",
    "我是为你好，给你分析一下，你不领情算了",
    "世道乱了你就能成为操盘手如鱼得水？我看未必",
    "天魔",
    "我老人家还相信死之后去领毕业证书，怎可妄造杀孽",
    "活在世间就是创造，报答造物主的恩惠",
    "那你去杀吧",
    "拜拜",
    "你也可以润",
    "润了就一定有好结果吗",
    "世界又不是黑白对立的",
    "粉蛆也希望你赶紧润了，给他们腾地方",
    "想润就润吗",
    "高考考多少分可以读剑桥大学",
    "张献忠烤人排  和  2025中国制造  哪个贴近现实",
    "离2025还有一个月零10天",
    "因为不是金本位，而是法币体系",
    "法币体系利用信贷创造消灭货币",
    "其本质和luna币有点像",
    "这个系统会发行本不该发行的货币",
    "在好的时候，就和luna一样左脚踩右脚螺旋上天",
    "但是存在暴雷的隐患",
    "不止是人民币，连美元都是这样的",
    "你自己想吧",
    "信贷",
    "这倒不是关键的",
    "巴比伦金钱奴役系统",
    "或者巴比伦金融系统",
    "在国外是显学",
    "以前有个老外的演讲视频我找不到了",
    "大概就是说，货币的本质实际上就是一套积分系统。你有多少积分，你就能享受多少服务和商品。在金本位时代，这个积分系统是和实物挂钩的，银行家以及政府也是要受制于这个硬性挂钩。比如只有100个单位的黄金，这些黄金真实存在，所以全部的货币只有100，一一对应。",
    "但是法币体系最早是发源于巴比伦，法币体系的积分就没有挂钩，积分系统可以由银行家和政府修改。这个系统可以发行价值1000的货币，来刺激总共只有100个单位的市场，你拿到不存在的钱，或者说信贷，按照10%的利息，你要偿还给银行1100个货币积分",
    "但是市场里只有100个单位价值的服务或者商品",
    "所以你就要凭空创造1000个货币价值的服务或者商品，从而达到了对你的奴役",
    "这就是法币系统利用不存在的金钱来进行经济刺激的原理，这是正向的，用好了确实可以左脚踩右脚螺旋上天，就像当初的luna币和ust的挂钩机制",
    "但是同时，这个法币积分系统也可以销毁货币，它可以销毁更多的货币，导致市场发生钱荒，这个时候人人负债，人人都欠银行家以及政府的钱",
    "但是市场里根本没有那么多钱，并且银行家还在不断从市场里把货币当成水一样抽走",
    "这个时候就是人人无力还清欠债",
    "最终所有人变成银行家以及政府的奴隶",
    "一收一放之间，在规则层面轻轻松松达成了对全人类的奴役",
    "所以这套玩法也叫巴比伦金融黑魔法",
    "宋鸿兵书里的罗斯柴尔德家族，现实情况只会比宋书里面写的还要夸张",
    "美国之所以负债那么多，本质上就是美国人以及全世界的人，欠美联储的钱还不上",
    "美联储就是罗斯柴尔德这些银行家的",
    "也就是罗家是全人类的债主",
    "所以罗家人有个50万亿美元财富一点也不夸张",
    "真正的地球球长",
    "人民币，中国经济，只不过是美元衍生出来的附庸经济",
    "相同的套路，相同的群体，只不过是美元的二级衍生",
    "所以理论上也是人民币先于美元崩溃，因为它的层级低",
    "但归根结底，所有的法币系统都大同小异",
    "都是这套巴比伦奴役系统",
    "我大概两三年前在B站上看到的转载过来的那个老外的演讲",
    "记忆很深",
    "我没那个老外讲的好",
    "还是那句话，人人都想着赚钱，但是钱到底是个什么，这个系统是怎么设计的，基本上没人关注",
    "美国和中国脱钩板上钉钉了",
    "从这个角度看，中国也要爆发系统性金融风险了",
    "前面已经说了，人民币和中国经济是美元经济的附庸，二级衍生，层级更低",
    "脱钩之后，这套货币发行和经济发展，基本上是无以为继的",
    "大人物们按照计划开始行动了",
    "他妈的1994年怎么不知道危险，2024年突然知道危险了",
    "呵呵，整个世界都是剧本",
    "演戏给底层韭菜看",
    "希拉里的演讲2012年吧",
    "说中国会成为最穷的国家",
    "当时是中国国运顶点",
    "证明大人物们早就有计划",
    "怎么玩，早就规划好了",
    "肯尼迪要恢复银本位",
    "暗中签署了银储备法案，为银本位货币的发行做准备",
    "肯尼迪家族也算显赫家族",
    "但是再显赫也保不住他",
    "背后的大老板，人类的债主，最大的银行家",
    "直接在公开场合杀掉了肯尼迪",
    "估计也就是罗斯柴尔德家族下的手",
    "其它什么反越战、天主教，这些理由都不是根本原因",
    "你们的白妈",
    "有钱之后还痛苦吗",
    "比如",
    "原子社会名声没啥用",
    "地位不升官也没啥用",
    "屁民可以求财",
    "求名就是凤姐那种网红",
    "掌权基本做梦",
    "而且不是要一次性的财富",
    "要那种连绵不断产生利息的财富",
    "比如土地产生农作物、出租产生利息、开厂产生收入",
    "只要你的支出被利息覆盖",
    "那你就会发现自己钱越来越多，想花都花不完",
    "党内斗争不见血吖",
    "陈云遗训",
    "老干部一起吃中国人多好",
    "干嘛像毛泽东那样斗的头破血流",
    "红三代的ABB名字，不就是这个意思",
    "薄瓜瓜迎娶台湾女",
    "再次说明台湾国民党和大陆共产党",
    "亲如一家",
    "再次证明公众被洗脑灌输的东西，比如国民党是反共的",
    "错的离谱",
    "大陆战争的真相就是，国民党和共产党两个垃圾，唱双簧演戏坑死了中国本土势力",
    "而中国本土势力才是真正为中国好的",
    "川军就是傻逼的代名词",
    "川耗子，大傻逼",
    "阎长官这样聪明人独木难支",
    "太原城陷落，国共两党赢麻了",
    "中华民族灭亡的标志就是太原城陷落",
    "太原500完人战死",
    "对日战争就是蒋光头发动的",
    "蒋光头真正的目的，是利用国战的大义名分",
    "削藩",
    "本土势力全死光才好",
    "川鼠真的德匹下",
    "别人千里送逼",
    "川鼠千里送人头",
    "1￼党内一家亲 国共一家亲 ￼习的外公是傅作义的参议 习的曾伯父是光绪御前侍卫 邓颖超是习的姨姥姥 ￼邓颖超母亲投靠温家宝祖父 ￼周恩来的乳母是江的姑姥姥 邓颖超的闺蜜是江的姑姑 ￼蔡英文跟他们也有亲缘关系 ￼台湾有条线可直通齐心 习 都是在配合演戏忽悠",
    "没有国民党员傅作义的掣肘",
    "闫长官不一定输",
    "中华民族还有挽狂澜于既倒的希望",
    "是国民党和共产党两个垃圾，一起扼杀了中国",
    "人家国民党现在演都不演了",
    "公开和共产党进行联姻",
    "大陆的，台湾的，韭菜们",
    "还不觉醒吗？",
    "反共不反国，到头一场空",
    "习近平就是傅作义一脉的",
    "蒋光头是黄埔军校校长",
    "周恩来是政治部主任",
    "毛泽东是招生办主任",
    "也就是说，所有国民党一系的高官，都是毛泽东的徒弟",
    "反共，反个鸡毛",
    "我还是小孩的时候",
    "在历史教科书上读到胡宗南大军占领延安，几十万部队抓不住中共中央一万人",
    "当时就奇怪，胡宗南是猪头吗？",
    "现在懂了，人家是蠢吗？人家报答恩师毛泽东，一家人搞什么打打杀杀",
    "黄埔系就是要把北洋系的本土军阀搞死才是第一目标",
    "自己人唱双簧而已，外人看不懂那才是蠢",
    "阎锡山长官，也是被黄埔系党员傅作义给坑杀了",
    "晋绥军最后的力量，损失于太原城",
    "从此中国彻底完蛋",
    "以为黑皮是什么",
    "美国黑皮基本上算是黑皮里道德水平最高的",
    "但是在中文圈里美国黑皮无恶不作",
    "实际上支那黑皮更是卑劣不堪",
    "看看王立军唱红打黑",
    "外媒报道了",
    "技术官僚觉得特朗普60%的关税会重创经济",
    "上层觉得中国人能吃苦，所以60%的关税会重创美国",
    "呵呵",
    "经典黑皮维护正义",
    "支那文宣每时每刻都透露出一股令人作呕的臭味",
    "越是这样的黑皮越能得到领导重用",
    "因为敢打敢冲、刺刀见红",
    "可以充当领导的一把尖刀",
    "现在先假装停职一下，风头过去立马重用",
    "爱她就不要在乎她有没有艾滋病，不要在乎肚子里的孩子是谁的",
    "爱他就让他用铁锁链把你锁进牲口棚里。",
    "2022年5月27日拜登向美国海军军官学校毕业生发表“我们正经历专制与民主的全球对抗”的主旨演讲：“比起其他国家领袖，我和习近平打过很多次交道。胜选之夜他致电给我：“在21世纪民主无以为继，专制将主宰世界。为什么？局势骤变，民主需要凝聚共识而且费时，但你没时间了。”",
    "平哥的认知",
    "民主你完啦，21世纪是专制的世纪",
    "梗来源: 拜登",
    "本来就一伙人",
    "国民党反共是最大的谎言",
    "习近平和薄熙来，可以看作两个团伙向大boss表忠，我能更好的管理猪圈",
    "最后大boss选择了习近平团伙",
    "A股连续两日现“离奇”规律，是否涉嫌操纵市场？\n\n昨日A股大跳水，沪指失守3300点，超4900只个股下跌，但离奇的是，A股连续两日：股票代码后两位数字相同的个股出现涨停潮，这是碰巧还是另有隐情？不免让人怀疑",
    "哪位红二代这么有品位，按规律操盘",
    "这种股市怎么玩",
    "高手啊",
    "我也这么认为",
    "中文在科技领域真的垃圾",
    "昨天偶然刷到了老外做吸湿床自动种菜的视频",
    "觉得是个新东西，就用中文搜了下，就搜到两条信息",
    "一条还是营销号",
    "农耕民族就这",
    "支猪号称工程师红利",
    "怎么科技领域还这么垃",
    "美爹快乐教育，随便搜个关键词，一大堆科普介绍实践视频",
    "种植有机蔬菜",
    "远离支产科技与狠活",
    "菜市场的菜，在我的标准里都属于不能吃的水平",
    "鬼知道支那农民给你打了多少药水，泡了多少甲醛",
    "工业品和衣服之类的玩意，垃圾就垃圾吧，有毒就有毒吧",
    "影响还不是那么太大",
    "农产品有毒是真要命",
    "我的有钱客户基本都是自己搞个种植基地，不计成本种菜、种土豆、种玉米的",
    "这是实话，是我亲眼所见的",
    "尽最大可能避免毒物入口",
    "你要说水源污染、空气污染，那确实管不到",
    "但是可以避免农药、化肥，和植物激素之类的玩意",
    "如果这么看，那支国的空气也会扩散到美国，老美逃得了吗",
    "不要搞扩大化",
    "特供肯定能逃过",
    "此特供指的是真特供，不是印着特供，实际上也是市场采购的假特供",
    "支国能享受真特供的人不多",
    "正常的科技增产我觉得没啥啊",
    "比如水培法、雾耕法，保湿床",
    "化肥也可以接受",
    "农药、甲醛接受不了",
    "硫酸铜",
    "各种保湿保形的药水",
    "今天大棚打药，第二天菜市场卖出，你也发现不了",
    "吃的时候还香喷喷",
    "之前听一老农说过种辣椒",
    "有一种药水，辣椒膨大素",
    "往辣椒树上一喷",
    "辣椒就和吃了伟哥一样狂长",
    "这种药水，人吃多了",
    "会导致男人长了女人一样松垮垮的奶子",
    "就算这个人不胖",
    "夏天看见那种半袖的老男人",
    "奶子很多都那样",
    "好玩",
    "见识过以前查环保吗",
    "在中国开厂开矿的民营老板确实是慈善家",
    "此事告诉我们",
    "领导人要多生儿子",
    "分散风险",
    "另外要早点考虑继承人",
    "岸英同志50年就挂了，老毛活到76年，26年的时间不早点培养侄子",
    "以至于自己被做成标本",
    "何苦哀哉！",
    "毛泽东儿子就剩一个毛岸青，还是残疾人，精神有问题，当不了天子",
    "其余的死的死、散的散，没一个可用的",
    "他仅有的路就是扶植侄子毛远新当下任天子",
    "这样一来，至少江山还姓毛",
    "毛家人也不会把毛泽东做成腊肉拉出来展览",
    "毛泽东是保住了名，没有保住位",
    "共产党的架构这么想来确实奇怪",
    "有点像隋唐五族七望那个意思了",
    "家族政治，却又不是纯粹的皇权",
    "民主党升级战争，启用总统的战争权力",
    "拖延特朗普上台的时间",
    "美国实际总统还是哈里斯",
    "特朗普任内美股熔断，民主党将经济崩溃的锅甩在特朗普头上",
    "2028民主党 哈里斯王者归来",
    "乌克兰属于敌国，没有投名状美爹不管的",
    "美爹为什么抠抠搜搜援助，因为怕俄罗斯死的太快，也怕乌克兰以后反水",
    "俄乌之间形成血仇，以后乌克兰没有反水的可能",
    "代价就是韭菜的人命要多献祭",
    "以色列不同，以色列是美爹铁杆盟友，所以以色列必须第一时间保护",
    "欧盟为什么要增加军费",
    "美国先把欧洲军事力量撤走",
    "欧盟自然乐意武备",
    "欧洲任何一个国家都知道俄罗斯没有力量侵略任何一个欧洲国家",
    "好处美国拿了，钱要欧盟出",
    "傻逼才这么干吧",
    "欧洲煤钢联合体本来就是旧大陆为了制衡新大陆的力量才联合的，跟着美国亦步亦趋才真傻逼",
    "欧盟内部问题也很大",
    "南欧国家经济太差",
    "欧洲旧大陆不如美国",
    "欧洲和中国面积差不多",
    "欧洲只有中国一半人口",
    "日韩基本能达到欧洲国家的水平",
    "听说过香港的保险吗",
    "香港的保险，有钱可以买",
    "出事了是真赔，而且是全额赔付",
    "缅北局势究竟怎么回事",
    "我没看到具体的分析",
    "看样子就是不同派系扶植的不同代理人打来打去",
    "只听郭文贵爆料过公安部直接指挥了一批势力",
    "看样子还不止一个",
    "公安部和军方都是对头",
    "实际的政治太复杂了，比研究赚钱难多了",
    "不在居中根本分不清谁是谁，谁在打谁，究竟发生了什么",
    "具体虽然不知道，但大体上那边就是专门干脏活，从事罪恶产业链的",
    "不同军阀背后的控制人具体就是某某家族",
    "相当于不同的黑社会，干着一样的脏活，给不同的大老板赚钱",
    "再具体就不懂了，信息太杂，分析不过来",
    "我好像记得郭文贵举了个卖私油的例子形容缅北局势",
    "县城有两家卖私油的团伙",
    "一家背景是公安局局长",
    "一家背景是武警大队大队长",
    "两家私油贩子虽然都是中共派系",
    "但彼此是竞争关系、敌对关系",
    "所以两个团伙时不时动刀动枪，死几个人是家常便事",
    "没人对缅北感兴趣的么",
    "E租宝好像还跟缅北有关系",
    "民小别意淫了",
    "金三胖海外留学多年，不比楚晨强多了",
    "操",
    "薄瓜瓜都成中国的希望了",
    "那我直接说习近平才是中国的希望，岂不是一步到位",
    "达芬奇作息",
    "没那么简单",
    "人家派系多的很，那地方军阀很多",
    "缅甸军政府是CIA吗",
    "怎么习近平支持军政府呢",
    "怎么要抓彭德仁呢",
    "讲讲E租宝和缅北军阀的关系",
    "你想的太简单",
    "讲讲",
    "民地武、同盟军这些玩意到底是啥",
    "谁和谁在打",
    "共产党为啥干掉了魏、白、杨家族",
    "现在又对彭动手？",
    "缅北这么重要为什么不收回",
    "还要挺缅甸军政府",
    "怎么想怎么奇怪吧",
    "你说缅北赚不了几个钱，那大错特错了",
    "基本上中国所有黑色产业链总部就在缅北",
    "除了割腰子、网赌、电诈这种还能上新闻的",
    "人口买卖、玩小萝莉",
    "甚至生化实验室",
    "这些台面下根本不能见光的，经济的下水道",
    "都在那里",
    "哪个权贵家族控制的军阀，在那个领地里是可以想干什么就干什么的",
    "自由王国",
    "黑产有多挣钱，你看比特币能涨多高不就行了",
    "就像宇宙中有暗物质，经济也有下水道",
    "都搞啊，那地方就是法外之地",
    "还是想听缅北局势",
    "貌似真没一个人能给讲明白",
    "我们中国人也得有中国人的墨西哥吗",
    "我的天，人家打成一锅粥了",
    "而我们连个脉络都找不到",
    "他妈的谁和谁打，背后老板是谁，为什么要打",
    "老板们好好的搞电诈，为啥突然灭门了",
    "我现在还天天接到电诈电话",
    "说明电诈根本没变",
    "就是几个老板死全家了",
    "忘了说，我今晚也吃了蛋炒饭",
    "但是我不喜欢吃干的蛋炒饭",
    "所以煮了一锅米饭",
    "番茄少了个蛋",
    "也算是蛋炒饭吧",
    "几十年没吃过了",
    "觉得太干",
    "其实我知道蛋炒饭有什么美拉德反应",
    "很多人觉得很好吃",
    "但我一看到蛋炒饭，潜意识里就想到了吃沙子",
    "基本上一辈子没吃过蛋炒饭",
    "买房还贷款",
    "和炒币玩高杠杆合约有什么区别",
    "一方面说炒币玩合约的人是赌狗",
    "另一方面自己心甘情愿高位上车买房",
    "前者是赌狗",
    "后者是踏实肯干的老实人",
    "这个世界真疯狂！！！！！！",
    "找老婆也很重要",
    "之前有很多高杠杆，开200多倍赌黄金的",
    "就算方向赌对了",
    "一个小波动就倾家荡产了",
    "更别提还有敢重仓做空黄金的",
    "三重顶，一路做空，从1800做空到2800",
    "太狂了吧",
    "如果人死后真的有造物主审判你",
    "那些不相信神的人届时会不会信仰崩塌",
    "很好奇，等我死后验证一番",
    "他信撒旦教",
    "地球球长泄露出的震撼画作",
    "画的是撒旦",
    "和地球球长合影的女人，玛丽娜·阿布拉莫维奇，更是重量级，这个人肯定吃过人",
    "网上很多揭露的视频，总之很惊悚",
    "一生为党喝彩的胡锡进终于走了到人生的拐点，叼盘的身体也明显不行了，大家应该还记得，疫情期间，他为封城清零而欢呼，特别是为国产疫情摇旗呐喊，还身先士卒打过三针，想一想疫苗的副作用到了发威的时候了，",
    "胡老师真去打疫苗了吗",
    "胡老师忽悠了别人一辈子，结果在关键时刻还是被忽悠了吗",
    "有个主播",
    "去韩国当民工",
    "不累",
    "挣很多",
    "有很多东北人、山东人在韩国打工",
    "特朗普要在60%关税的基础上，对中国所有商品额外增加10%的惩罚关税",
    "以报复中国对美国的芬太尼毒品输入",
    "特朗普还计划对墨西哥和加拿大所有进口商品增加25%的关税，以报复对方对非法移民问题和毒品问题的纵容",
    "支那外贸企业老板，不去国外建厂基本没戏",
    "资本必将撤离中国",
    "你支建筑队视频被洋人传到推上，下面的评论令人震惊",
    "文明洼地真不是盖的，我老人家感到脸红害臊",
    "这就是你姨说的文明格差吧",
    "看到一个阴谋论",
    "共产党在幕后，用的策略就是",
    "墙内大V要挺俄，墙外大外宣要挺乌",
    "统一在ID前加上乌克兰国旗",
    "以示自己人",
    "用乌克兰国旗当头像的，基本上没有不傻逼的",
    "推上规律，可以总结",
    "特朗普的第一目标应该是中国，这个从特朗普任期就能看出来",
    "然后武汉瘟疫在19年底，特朗普快选举的时候离奇爆发，并迅速蔓延世界",
    "接着就是特朗普败选，拜登曲线神秘势力把拜登送上总统宝座",
    "之后就是俄乌被引爆",
    "成功把中国共产党从第一针对目标转移，让普京承担了绝大部分火力",
    "只要给俄罗斯和乌克兰更多的关注，中共就浑水摸鱼又能苟了",
    "所以内宣外宣一起出动，内宣挺俄，外宣挺乌",
    "制造关注，增加吸引力",
    "并且借口特朗普“通俄”，要出卖乌克兰，吸引吃瓜群众反特朗普",
    "再就是说特朗普种族歧视，喊 中国病毒、屎坑国家",
    "总之就是特朗普是人渣，是独裁者",
    "美国民主完蛋了",
    "内宣外宣齐发力，目的就是把特朗普搞下台",
    "这么一琢磨，确实有那么点意思",
    "推上乌克兰头像的属实逆天",
    "我刚在一个专门讲政治黑幕的网站",
    "看到拜登收了习近平1000万美金的收据",
    "支那造纸术又受到严重挑战了",
    "原来埃及莎草纸这么好使",
    "好玩",
    "最近热炒女人卫生巾问题",
    "本质就是棉花价钱太贵，支人用不起而已",
    "棉衣里面也没棉花，别意外",
    "棉花种植，挺难的，成本比较高，种过棉花的就知道了",
    "俺以前在阳台种过观赏彩棉",
    "一整年就收获了一点点",
    "推上的黄左真尼玛傻逼",
    "人家特朗普说的是给中国附加10%关税",
    "结果黄左说特朗普食言，关税从60%变成10%了，还没加拿大的25%多",
    "只要你下定决心黑一个人",
    "无论那个人有多正常，都能跳出来黑",
    "白纸了还不润",
    "共产党就是中国人默认选出来的",
    "共产党的规矩，中国人都认的",
    "不然解释不了为什么民间不录用这种变相的政治犯",
    "或者换句话说",
    "中国这些所谓的民企其实都是党企",
    "不过是央企国企的外围",
    "看着好像是私企、民企",
    "哪里转发的",
    "这还破防",
    "之前买的支产湿巾",
    "放了两个月全鼓包",
    "里面细菌根本没杀灭",
    "支那就是什么东西都是很垃圾的，因为严格了，养不活这么多人",
    "绝户逼还抱怨起来了",
    "给董志民栓一下，十个月没有月经",
    "卫生棉条比卫生巾贵，烦死了。能不能全体女人不买卫生巾了让血流的到处都是，直到卫生巾降价",
    "支女发言",
    "睡醒了？",
    "夜生活开始了？",
    "毛泽东：彭总，我把儿子交托给你了，相信通过战火的历练，他一定会变得成熟稳重。\n\n彭总：好的放心吧主席，你想要几分熟？😆",
    "中国人耍地狱笑话确实牛逼",
    "金珠爱  吧",
    "庐山会议上彭德怀问毛泽东\n“你猜猜我今天碰到谁了？”\n“谁啊”\n“反正不是你儿子就对了”\n“💢你怎么敢这么跟我说话的？”\n“别别，别生气，我也是被人指使”\n“谁指使你的？”\n“反正不是你儿子就对了”",
    "包子能上位应该感谢美国飞行员",
    "破案了，习主席今天也在吃蛋炒饭",
    "老毛唯一的正常儿子，被弄死，老毛心里肯定猜忌这些老干部",
    "所以老毛之后要把这些老干部往死里整",
    "最后老毛支持的造反派斗争失败，被老干部撑腰的保皇派和军队往死里打",
    "老毛在生命的最后时刻风雨飘摇，立江青为主席，最终扶植侄子毛远新上马铺路的希望也断绝了",
    "毛派一干人马，背叛的背叛，被整的被整，被杀的被杀",
    "老婆江青，就像冲锋队的队长罗姆一样，高举右手，大喊着希特勒万岁，就被击毙",
    "英雄末路，自此老干部彻底翻身掌权，脱离了毛家人的控制",
    "之后的时代，就是邓小平和陈云两个大佬幕后主政",
    "而邓小平又没有斗过陈云",
    "你姨对毛泽东的评价就是他是一个石敬瑭式的儿皇帝，他的大位从来就不稳，手下野心家如云，各个资历深厚，毛泽东没有朱元璋那样的能力杀死他们",
    "基本上还算恰如其分",
    "老毛唯一的成就就是没有身败名裂，老干部们还得打着毛泽东的旗号统治这个国家",
    "除此之外，老毛什么也没得到",
    "红朝现在的格局有点像唐宋的世家",
    "本质上还是家族政治",
    "没有皇帝",
    "五族七望",
    "红色家族",
    "没有红色基因，没办法进入核心统治阶级",
    "就像唐宋时期，娶不到五姓女的人，会悲叹自己怎么那么倒霉一样",
    "献忠新思路",
    "支国高层多，人员密集",
    "干嘛，我睡的很好",
    "这种都假的",
    "四川烧烤",
    "就阿根廷好点吧",
    "白人国家",
    "其余不好说，中南美洲有挺多小国，没有军队，美国人休闲天堂",
    "就一分析师而已",
    "华尔街有无数个这种分析师",
    "没有驾驶证也可以开车献忠",
    "献忠常态化",
    "宁德时代有这么牛逼吗",
    "你支粮食产地 江汉平原",
    "被严重污染",
    "南水北调水源地",
    "别检测了",
    "再检测中国就塌房了",
    "好B都让狗X了，家人们",
    "是不是更想献忠整个世界了",
    "为什么一个花花公子、操逼无数的吸血鬼，也能风光结婚啊，竟然有女人愿意嫁给他",
    "世界观崩坏了",
    "我们韭菜的善良有意义么",
    "这下是真的破防了",
    "为什么会有傻逼粉薄瓜瓜啊",
    "还纯粹的爱情",
    "我爱你妈的臭逼",
    "也许人家真的那么甜蜜",
    "为什么没有塔绿班去宜兰县杀了这对狗男女",
    "黄河边这大外宣",
    "薄瓜瓜不容易个鸡毛啊",
    "当初砸郭最猛的也是这个黄河边 这死垃圾",
    "我们主城区才5公里见方",
    "16公里也太猛了",
    "理性讨论，薄瓜瓜在中国考公能过政审吗",
    "大清取消过，老毛也取消了十年",
    "薄瓜瓜是贵族",
    "保存此图，增强玩网战斗力",
    "集美智商",
    "潮妈是什么狗东西",
    "生化献忠",
    "服气吗？穷傻逼们",
    "我以前在农村就见过针管之类的医疗设备乱扔，到处都是医疗垃圾",
    "支那国迟早被糟蹋完蛋",
    "生化献忠太可怕了我擦",
    "奸近杀",
    "好支啊",
    "就算不贪，也轮不到你啊",
    "最白幻想",
    "亲爱的父",
    "很多白人觉得二战打错了",
    "中了犹太人的毒计",
    "第二次世界大战摧毁了欧陆最反犹的几个势力",
    "包括西班牙、德国、奥地利",
    "然后犹太佬主导的左逼觉醒运动、进步人才能在今天肆无忌惮",
    "美国原住民是白人，印第安人偷了白人的土地",
    "推上看的犹太人",
    "太坏了",
    "犹太人死全家了",
    "欧洲民族和犹太人生活久了，所以更懂犹太的邪恶",
    "穆斯林和犹太人一比，反而显得白莲花",
    "这也是为什么那么多白人支持巴勒斯坦",
    "笑死我了",
    "希特勒的金融创新，导致了希特勒成为犹太银行家的敌人",
    "这才是二战真相",
    "希特勒取消了债务和利息",
    "把德国从犹太银行家的金融奴役里解放出来",
    "所以德国才有光速恢复的经济奇迹",
    "因此希特勒成为了全世界国际银行家的敌人，而美国和英国是由国际银行家控制的",
    "这也是为什么英国突然和共产党苏联合作，击垮了德国",
    "柏林在1900年是全世界左逼之都，类似今天的纽约",
    "1900年的柏林，各种裸体游行，各种变性人，各种gay",
    "所以德国才诞生了希特勒",
    "一切都对上了，合理了",
    "1900年的柏林，左逼的圣地，每个变性人和堕落者都必去朝圣",
    "我们所有人都输了",
    "犹太银行家赢了",
    "和毛泽东有关的犹太人",
    "周恩来的藏手礼",
    "藏手礼多见于18-19世纪的肖像画，而此时正是犹太银行家进行全球扩张的关键时期",
    "如果是正常习俗，没有理由平民阶层普及不到",
    "更像是荷鲁斯之眼类似的共济会符号学",
    "可控反对派",
    "特朗普也是共济会的人，有很多证据",
    "注意马克龙这个手势",
    "特朗普也有这个手势，而且很不自然",
    "图就不找了，很久之前看的了",
    "特朗普肯定不敢对金融制度做出改革的",
    "犹太银行家永远是全人类的债主",
    "只要债主存在，你怎么样改变都不会生活的有多好",
    "所以那些期盼特朗普上台会如何如何的人注定要失望了",
    "卡扎菲被法国、美国联手剿灭，也和卡扎菲要改变金融结算制度有关系",
    "利比亚不同部落之间确实有矛盾，但那不是卡扎菲被灭的根本原因",
    "从某种角度说，卡大佐还真是个好人",
    "反正吧，哪怕你掌握最高权力，只要你触碰金融货币领域，基本上你就完蛋了",
    "人类世界真的有天龙人",
    "天龙人就是国际银行家，全人类的债主，大多数是犹太人",
    "我正在看一本很震撼的书",
    "七老八十了，还得干活",
    "就不能退休找个房子晒太阳",
    "得给债主还钱，不然解释不了为什么不休息",
    "全是干到死的命",
    "韭菜的命，在哪国都一样",
    "看特朗普的手势",
    "和马克龙的对比一下",
    "你支农民，大概率往外拿1000块钱费劲",
    "城市人顶多往外拿5万块钱",
    "积蓄？什么是积蓄",
    "哈哈",
    "然后这些人认为自己可以影响经济",
    "你拿什么影响啊",
    "经济指标都是权贵阶层创造的",
    "这也是为啥我给客户演讲的时候，让他们抛房子，懂的人一下子就懂了，不懂的人还和傻逼一样和我争辩",
    "人民币汇率一旦守不住，权贵阶层一定是亏本甩卖人民币资产",
    "所以越印钱，房价越低",
    "还有傻逼客户和我说我不懂经济",
    "他的理论都是教科书灌输的",
    "他的榆木脑袋就是想不懂啊",
    "既然政府印钱了，市场上钱多了，为什么房价不涨？我应该买房才对",
    "支那医保现在每人应该是410元钱",
    "对你支农民绝对是一个难以接受的负担",
    "对城市人压力也不小",
    "呵呵，明明是恶政，还被粉蛆鼓吹的那么好",
    "我等着看笑话",
    "只要你支继续玩这种旁氏游戏，最后塌锅只是时间问题",
    "医保这个大盘子，养活了多少权贵",
    "医生都只是这里面的走狗，吃点残羹冷炙",
    "中国本质上是一个超穷逼国家",
    "韭菜阶级绝对要比俄罗斯还要穷逼",
    "前几天还看了国内博主去俄罗斯农村拍的视频，他的本意是想表达俄罗斯不如中国",
    "但视频里面，俄罗斯农村自己买个罐子，就能去免费加天然气",
    "定时还有零售商开着车来卖面包",
    "我寻思，以我对中国农村的经验",
    "中国农村有个几把毛啊",
    "中国农民砍点木头都要被村长抓",
    "红二代内部聚会",
    "流出",
    "终于有文爱了吗",
    "这个视频不全啊",
    "老外搞的吧",
    "好弱智",
    "怎么不多饿几天试试",
    "好吃吗",
    "多发点烂尾楼视频",
    "你买到了吗",
    "宝，别跳楼",
    "你在群里受我沾染，岂能掉坑",
    "以后我发表观点，你多来点赞",
    "因为房地产是高周转、高杠杆模式",
    "你不给开发商钱，开发商没钱盖楼",
    "个人隐私，拒绝透露",
    "他不盖，你买啥",
    "兄弟找块猪肉吧",
    "我发黄片给你看",
    "兄弟有钱买点白银",
    "我不坑你",
    "万一被送去乌克兰留学怎么办",
    "别说话，吻我",
    "原来你是受虐人格",
    "能",
    "？",
    "干脏活的，有啥好的",
    "你愿意干脏活吗",
    "比如抓捕709律师",
    "强奸白纸集美",
    "抓捕治疗师",
    "删帖，抓VPN翻墙",
    "干这种感觉比金融诈骗还罪恶",
    "给我一百万年薪我也干不了那个",
    "🙏",
    "迪狗死妈",
    "符合我对泰迪用户的认知",
    "什么台词，宝",
    "很润，得加钱？",
    "要翻身，去舔领导也没用，你没那个背景，只会给人当炮灰",
    "在我看来，穷人翻身最靠谱的机会，就是金融危机之后梭哈身家",
    "你听我说的那么简单，其实没几个人能做到",
    "玩合约就输了",
    "那还好，就是收益不高",
    "你多读读金融类的书就好了",
    "不冒险那只能安稳工作了",
    "想发财的路子没有不冒险的",
    "有家底之后吃利息能佛系一些",
    "正常工作就是慢性死亡",
    "还不如冒险",
    "也未必吧",
    "你可以一边工作，一边学习金融投资知识",
    "你要学真本事，而不是主流媒体、主流学术界教你的那些东西",
    "看破迷雾之后，在金融圈赚点小钱真不难",
    "除此之外，怎么挣钱我也帮不到你",
    "我只能根据我的经验来谈，金融投机是普通人变有钱的一个捷径",
    "最好你再学习一下期权",
    "掌握一下对冲思想",
    "压中一轮行情就起飞",
    "中国这经济，你现在估计干啥也不会有多景气",
    "其实职场、做官、考试，哪个不是投机",
    "投机没有高下之分",
    "不太现实",
    "和开合约一样风险太大，怕兜不住",
    "特朗普好像才三代人",
    "传到特朗普",
    "巴伦是第四代",
    "所以你也别给自己这么大压力",
    "翻身没有一下子就翻身的",
    "除非你遇到百年不遇的机会",
    "特朗普爷爷是鸡头，带领白鸡在矿山上卖逼",
    "赚了钱之后特朗普爸爸开发房地产，卖房",
    "没兴趣当谭嗣同",
    "要是isis来征服中国，我高低也去当个官做",
    "你现在啥也没有，拿啥造反",
    "任何社会掌权的都不会是做题家",
    "不用重复，任何社会都不会是做题家掌权",
    "做题家就是预备公务员，就这么点用",
    "顶层要么是封建贵族、要么就是大资本家、大金融家",
    "做题家的作用就是替顶层愚民",
    "所以主流媒体基本上看不到顶层讲话",
    "这就是规则啊",
    "凡人怎敢忤逆规则",
    "你能发现应试教育的问题也算聪明人了",
    "干点事业吧",
    "别造反了",
    "支持",
    "你生来没有的，这辈子也不会有",
    "认命吧都",
    "现实点，兄弟",
    "听说，现在能不翻墙访问 onlyfan",
    "哪位试试",
    "你国粉蛆连这种话都能说出来",
    "还觉得支那猪配吃好东西吗",
    "你支银行现状",
    "越来越确信你支银行里现在根本没钱，全是白条",
    "不然谁给个理论出来解释一下为什么取个几万块钱要被这么限制",
    "智商欠费了？",
    "党国关心你个屁民被诈骗",
    "它巴不得你被骗",
    "综合我得到的消息，我推测就是权贵白手套把银行里的钱全套走了",
    "银行里现在根本没钱",
    "有的全是各种永远不可能兑付的票据、借条、债务",
    "流动性短缺，所以才限制提现",
    "你多几个人去银行取钱，它找不到那么多钱给你",
    "缅北诈骗群里分析过，背后老板就是这些家族",
    "我之前分析过民生银行",
    "民生银行就是被恒大、碧桂园、万科这种老赖给掏空了",
    "其余银行我估计大差不差",
    "你支银行离破产只剩一个药引子",
    "洪崎",
    "王岐山的人",
    "和安邦、海航有很深的关系",
    "特朗普25%的关税显神威",
    "墨西哥急着和中国切割而已",
    "不买，没啥需求",
    "电老虎想想都吓人",
    "有的穷人有救，有的穷人没救",
    "社会加害你的，难道仅有富人",
    "成了个几把毛",
    "大多数人还是被穷人所害的吧",
    "呵呵",
    "你的境地，第一责任人是你爹",
    "你怪不到别人头上",
    "你爹没有教你正确的思路，也没有给你谋生技能",
    "你能接触几个富人呢",
    "是富人害了你吗？未必",
    "你之所以戾气这么大，不都是身边的穷人造成的么",
    "权贵固然是设计了整个系统，但穷人无法识别系统，岂不是等于猎物无法识别陷阱？",
    "难道没有罪过吗",
    "权贵做局，没有愚蠢的穷人推波助澜，岂能成事？",
    "皆乎，万事万物，各得其所",
    "天道并未错爱，也未错杀矣",
    "感觉日本这代人对中国的认知为0",
    "索罗斯这种顶级权贵了不了解中国不好说，反正不管美国的还是日本的，那些经常露脸的所谓 中国通  ，我认为它们根本不了解中国",
    "尤其是日本那个中国通，蠢的和猪一样",
    "太典了，我靠",
    "什么退役兵王",
    "邓小平裁军才有的武警，武警就是解放兵",
    "“咱这个kk园区只卖中国人”",
    "非洲人是不能卖的",
    "最后还是缅甸大赦才回国的",
    "也就是支那领事馆管都没管一下下",
    "这是否有点",
    "兄弟，你用人家的系统，反人家",
    "怕是要被一键定位哦",
    "你知道国安部没有啥后门啥的不",
    "人家本拉登都知道互联网是美国发明的，所以不玩网哦",
    "不是啊，你的ISP服务商是不是三大电信公司",
    "你可别觉得你稳了",
    "😢",
    "死的太不值了",
    "丘八是真傻逼",
    "日本我看不行嘞",
    "北一辉那个皇国日本已经不存在了，现在的日本人更像是台湾民进党那样，是白左的信徒",
    "看日本人怎么评价浪人",
    "还真被粉蛆说对了，你把日本当家乡，日本把你当挑拨日中关系的支那猪",
    "我是支持粉蛆狠狠祸害日本的",
    "现在的日本人都是垃圾",
    "日本的有识之士早就被清洗完了",
    "别对日本有半点寄托",
    "日本人疫苗接种率比中国人还高",
    "平时有事没事戴个口罩",
    "早就被驯化完了",
    "日本的中国通，完完全全的傻逼",
    "日本的中国通，说视频里的浪人是中国人故意假装日本人",
    "来抹黑日中友谊",
    "来激起中国人民的反日情绪",
    "这就是日本的中国通",
    "就这种水平",
    "这水平去和习近平玩，不得被习近平玩死",
    "日台这种白左信徒，迟早都被习近平玩死",
    "美国是好东西吗",
    "美国二战消灭了所谓的纳粹希特勒  和  北一辉的日本",
    "然后把这两个正常的国家改造成今天这个样子",
    "为正义而战的人统统成了战犯",
    "苏联共产党、中国共产党成为了美国的盟友",
    "现在的日本政府就是白左政府啊，生怕得罪习近平",
    "和美国不一个德行",
    "美国的正义人士，比如巴顿、麦克阿瑟，你看看他们啥下场",
    "习近平是不是美国间谍我不知道，我只知道习明泽、薄瓜瓜，哈佛剑桥随便出入，也没有哪个组织或者国家出来限制",
    "太多了好吧",
    "你觉得习近平、普京、金三胖没替身才大错特错",
    "？",
    "看来你被文宣洗脑颇深啊",
    "离文明中心偏远，技术落后，与征服者形成不了平衡格局，不被视作人",
    "而被视作食物",
    "就像有的西班牙总督，去了南美的殖民地，也开始吃人肉一样",
    "在予取予得的环境下，快速从老鹰退化为肥鸡",
    "我老人家曾经看过一个卡通",
    "一个老鹰，假装自己是鸡，混在鸡窝里吃鸡",
    "最后被别的老鹰当成鸡吃掉",
    "有何不敢",
    "你如果发自内心觉得中华文明好，只能证明你也不是个好东西罢了",
    "文化就像白人喜欢搞一个草坪，而你支就算很有钱的人也不会",
    "是隐藏在一个族群基因里的东西",
    "反正汉文化不是啥好东西，擦脂涂粉的地方太多",
    "想做官、跪舔、欺下媚上",
    "你想造反还走汉文化路线，你有共产党能带领中华民族伟大复兴吗",
    "你支非权贵历史上任何时代有过一天好日子？",
    "鼓吹汉文化，它有啥好的",
    "裹小脚闹麻了",
    "你愿意相信就相信吧",
    "只有一种人会觉得汉文化好",
    "就是权贵",
    "我觉得，中国历史这种东西，你姨已经讲的透透的了",
    "就是一波一波征服者来费拉帝国乱砍乱杀，最后被腐蚀成费拉的一部分，然后迎接下一波征服者",
    "你问为什么会这样？你姨的解释大体上还是地理决定论那一套",
    "因为偏远，所以你支任何一个帝国都倾向于闭关锁国搞愚民",
    "而这种家畜一样的驯养模式，虽然导致了权贵奢华无度，但是也导致了费拉帝国面对外来征服者战斗力可以忽略不计的情况",
    "你可以观察观察现实，看看你姨的总结合理不合理",
    "西班牙有一部分殖民者在南美做的事情，和你支历史上的故事差不多",
    "当地部分总督，因为缺少了本国的约束，以及当地土人无比顺从，也在慢慢往吃人的方向发展",
    "不过是后来世界文明中心移向了新大陆，这种行为无法继续下去而已",
    "要金有金，要银有银，要女人有女人，要奴才有奴才，想杀谁就杀谁",
    "你呆在这种环境里，你很难不被腐蚀",
    "还有一个例子就是英国女王派驻印度的总督",
    "印度总督在印度也有了一些往这个方向发展的倾向",
    "印度人拍反殖民电影，英国王室的人还出来说这些压迫和英国王室无关，是印度总督个人行为",
    "这个道理就像十字军去了耶路撒冷可以对着穆斯林砍瓜切菜，圣骑士回到欧洲，却要被各路公爵子爵国王打秋风",
    "因为人家是和你一个战斗力的，你当然只能和人家民主了啊",
    "你会和鸡鸭鱼民主吗？",
    "为什么罗马执政官要讨好罗马公民，他怎么不去和埃及人民主呢",
    "共产党高层看中国人不也是一样，中国人的命都是共产党的，你就是家畜一样的东西，为什么要给你们民主",
    "你姨早就讲的透透的了",
    "西班牙殖民者和印加帝国的那些顺民讲民主吗",
    "印度总督和印度费拉们讲民主吗？",
    "都不讲的",
    "所以征服了中国顺民的共产党，为什么要和中国人讲民主？",
    "这本身就是没道理的事",
    "你说得对，但你知不知道有野人的存在",
    "你觉得你够格当国人吗",
    "国人就是征服者集团，野人就是被征服者",
    "现在的中国人基本上全是野人",
    "你最大的问题，就是把自己当人看",
    "你从家畜视角看，才能得到真实的图景",
    "士农工商，你能够上哪一个",
    "美饰中国文化、中国历史的，怎么也是士大夫这个阶层",
    "士大夫大约就是今天金灿荣那个水平",
    "你怎么也得当个大学院长，才有资格",
    "屁民视角，在历史上留不下半句话",
    "你确定你这样正确？",
    "竹杖芒鞋轻胜马",
    "什么阶层能骑马？",
    "你连士大夫都不是，你也配作诗？",
    "四海无闲田，农夫犹饿死",
    "也是官员写的，不是农夫写的",
    "哈哈，换成今天，你不是金灿荣、张维维，你也敢说话？你也敢评论？",
    "如果看这些能让你舒服，你还是多看吧",
    "我只说我的看法，我看见这种就觉得恶心",
    "打打杀杀五千年了，打出啥了？",
    "打出一个文明洼地",
    "让普京兼并中国我都觉得是好事",
    "普京直接管理",
    "只要是中国人在掌权，你就不要对他有多大的期待",
    "无论这个中国人是谁",
    "随便找个白皮管理中国，百分百比中国人管理的好",
    "刘晓波一辈子到死才悟出这么一点",
    "今天有人说小粉红骨子里是好人",
    "在推特空间里",
    "小粉红是不是好人先不提，肯定是蠢人",
    "蠢人比坏人还可怕",
    "宁肯和坏人打交道，也不能和蠢人打交道",
    "这几个人有啥值得你学习的吗",
    "这些人不就是造成你如今困局的根源？",
    "你崇拜这些人岂不是认贼作父",
    "太君脱亚入欧",
    "现实是根本融不进去",
    "哈哈",
    "笑死人了",
    "还不是被白皮无情羞辱",
    "最后还不是证明北一辉是对的",
    "但北一辉现在在日本基本臭大街了",
    "所以日本没戏",
    "二战对亚洲最好的格局就是，孙中山不叛变，国民党还是和北一辉的欧亚主义政党，东南亚驱逐英美西势力，北亚整合亚洲游牧民族，把俄罗斯族赶出乌拉尔山脉以东",
    "所以我一直说一战二战全是被犹太佬操纵的邪恶战争，所有剧本都错了",
    "腾海舟的日本、朝鮮、清三国同盟也是正路",
    "可惜了，剧本全错",
    "犹太金融家赢麻了呗",
    "你支上海中产有钱人的生活",
    "哈哈，我只觉得好笑",
    "本次叙利亚反对派HTS拿下阿萨德和俄罗斯控制的叙利亚第二大城市阿勒颇的战役中，有一支由维吾尔人组成的部队。叙利亚HTS不仅团结了当地叙利亚基督徒和少数民族，而且还团结了来自世界各地的其他志愿部队，比如下面的维吾尔部队，据传还有很多乌兹别克人。\n\n这个是该维吾尔人部队的宣传片。",
    "汉族怕不怕",
    "你东突大爹回来了",
    "你支内爆的概率又一次降低",
    "我现在比较确信会有外来势力干预",
    "斩首得了习近平不好说，斩首新疆的汉民殖民者肯定可以，迟早的事情",
    "因为俄爹势力被削弱，镇压不住中亚的穆斯林了",
    "如果你生活在新疆，我劝你赶紧搬家",
    "暂时还是不会有征服的，只是有那个苗头，以后就搞不好了",
    "把你放在1600年，你能预测到6万八旗灭中国？",
    "当局者迷",
    "是的，就是被剃头了而已",
    "“活的好好的”",
    "比如汉族吗",
    "那确实是消失了，人都被换完了",
    "一千年后，也许黑哥们身份证上都是汉族",
    "太公认了",
    "连日本人都不承认",
    "刷推经常刷到日本人发  汉族的 遗传子之类的玩意",
    "万一你测血统测出蒙古人基金怎么办",
    "你会破防吗",
    "纯血汉族破防中. jpg",
    "你引以为傲吗？",
    "你知不知道朱元璋移民，实际上是赶猪仔",
    "被官军拿绳子拴着背井离乡、妻离子散太骄傲了",
    "这哥们，不是斩首杂种习近平的那个？",
    "哥们跑叙利亚造反了",
    "你学学人家",
    "卧槽，这要是回国了，新疆汉人还能活吗",
    "你是假造反",
    "大胡子真造反",
    "哎，你发这么多干嘛",
    "解释就是掩饰",
    "绷不住了",
    "赶快去支援阿萨德",
    "你给我说说你想怎么造反",
    "不投奔穆斯林，你造什么反",
    "从哪里看到美元贬值",
    "美元指数105",
    "贬了个鸡巴毛",
    "😑",
    "这种人多点",
    "😅",
    "解谜游戏",
    "解谜成功，可以活得1000个比特币",
    "谁牛逼谁试着去破解一下看看",
    "还有936个比特币没被破解",
    "已经被破解了50个比特币",
    "谁来破解比特币",
    "1000个比特币 你们不心动吗",
    "今年九月13日，有人暴力破解了一个比特币钱包",
    "里面有6个比特币",
    "炒币就行了，谁在乎那个",
    "反正比特币历史上挺多被破解的",
    "大型金融机构控盘，炒到一个亿一枚也没什么",
    "反正没有它宣传的那么安全",
    "币圈黑吃黑、盗币情况很多",
    "理论上，是盗不了的",
    "实际上，是能盗的",
    "我们不会盗的技术，有人会",
    "我上午发的那个网站，谁运气好就能获得1000个比特币",
    "有人觉得比特币很安全，专门设置的奖金",
    "目前已经被破解了50个比特币",
    "还剩下几十个地址，谁能找到就归谁",
    "虽然我老人家也很好奇破解的人是怎么做到的",
    "我用网站提供的工具测试了一下，我的电脑每秒可以验证5万个私钥",
    "要碰撞出真正的私钥，大约需要400多万年",
    "按照这个概率是不可能破解的对吧",
    "然而就是有人破解了，你服气不服气",
    "影响习近平开迈巴赫吗",
    "不影响就别发了",
    "之前发的币圈dexx跑路事件",
    "现在已经没热度了",
    "老板卷走近5亿美金",
    "这个世界太疯狂",
    "朝鲜和你们想象的不一样",
    "在朝鲜最有用的就是钱",
    "朝鲜官方金融体系、商品体系基本上是崩溃状态",
    "朝鲜可能有着全世界规模最庞大的黑市走私市场",
    "你在朝鲜，干什么都需要钱",
    "花钱可以从朝鲜捞人出来",
    "韩国电影经常演这一点",
    "你没钱，黑市也就和你无关了",
    "朝鲜官方也管不了这种黑市，黑市老板可能就是朝鲜的权贵",
    "在美国，你可以没钱，在中国，你就不能没钱，在朝鲜，你没钱你就完蛋了",
    "可以这么说",
    "朝鲜是一个极度官僚化的社会，比中国还严重好多好多",
    "金三胖每年要花钱买各种奢侈品打赏给手下的权贵",
    "朝鲜只认钱",
    "钱给少了，你就是金三胖也不好使",
    "韩国影视剧 鱿鱼游戏  里就有这个剧情",
    "你给蛇头钱，蛇头可以给你从朝鲜带出任何人",
    "那些所谓偷渡的，其实大都是交了钱，朝鲜睁一只眼闭一只眼放走的",
    "你怎么不反抗",
    "都一样的道理啊",
    "不过南韩确实有实力灭掉金家",
    "有没有你也接触不到对不对",
    "朝鲜肯定是有反金家的人的",
    "但是官僚化太严重，谁也反不起来",
    "反政府，只会发生在政府控制力不严的国家里",
    "比如法国、英国、美国",
    "本身就官僚化程度低，民众想反一下子就反了",
    "十个人里面有5个是官僚，你怎么反",
    "支那大概十个人里面一个是官僚",
    "太不严重了",
    "你就这种认知吗",
    "共产党代表中国人啊，有几个中国人反共的",
    "脱北者在韩国有很多",
    "普遍融不进去",
    "中央日报报道过",
    "而且朝鲜现在和韩国已经不是一个民族了",
    "金三胖发明的北韩民族",
    "你还一个民族，得到金将军的同意了吗",
    "世界的真相就是养猪",
    "养猪看你怎么养",
    "可以像美国那样散养，也可以像中国那样圈养",
    "你去猪圈问猪支不支，有啥意思",
    "你、我、他，只要不是权贵，全都是猪圈里的猪",
    "阴谋论就是告诉你，你是猪",
    "所以很多人接受不了",
    "但是你看看现实，睁大眼看，别自己骗自己",
    "然后发现，卧槽，我他妈的真的是猪",
    "你可以去啊，共产党阻止你润了吗",
    "我怎么看怎么觉得共产党鼓励中国人多润",
    "你有听说过谁想润，被共产党阻止的吗",
    "你姨不早说了，白区党经营着多条润美路线，搁在古代就叫卖猪仔",
    "你们多润才好，赚的才够多",
    "至于润出去怎么办，关我屁事",
    "权贵只需要控制住资源即可，它管你是挺共的，还是反共的",
    "挺共的，命也恰在老子手里",
    "反共的，命还恰在老子手里",
    "就像养猪，老子养猪是为了吃肉，有肉就行，老子不在乎猪怎么看老子",
    "猪亲近老子也罢，猪恨老子也罢",
    "黑猪白猪，能长肉就是好猪",
    "世界基本上就这么回事，你能接受也罢，接受不了也罢",
    "你能杀谁",
    "生物以占据名利多寡为优",
    "你都没资源繁育下一代了，已经失败到底",
    "反谁又如何？你真觉得中南海那帮人在乎你",
    "多献忠吧，杀几个同类，被枪毙了就好了",
    "阴谋论早说了，你能扳倒的，肯定和你是一个阶级的人",
    "只要和你有阶级差距，你都接触不到人家",
    "打官司能打赢，只能证明对方和你一个阶级，都是韭菜",
    "但凡高过你，你都没任何希望能打赢官司",
    "我之前说你想当官，你还不承认",
    "别做梦了",
    "正常路径你都当不上官，造反就能当官？后者不比前者难一万倍",
    "老老实实当猪，瞅准机会赚点钱，让自己舒服点，才是你应该做的",
    "你别问我，我也在苦恼中",
    "钱就是资源",
    "前面说了，权贵人家不在乎你怎么想",
    "人家把控住你的资源就可以",
    "想明白没有？",
    "你支持，或者反对，人家不在乎",
    "你吃肉的时候，会在乎这头猪怎么想吗？这头猪是亲近人类的，还是敌视人类的",
    "会想的人才是傻逼吧",
    "你在中国还想抱团",
    "你不被坑死，老子跟你姓",
    "没人有兴趣跟着你造反",
    "有那功夫，人家找党委书记背一背党章，意图多获取一些资源",
    "你支饿死三千万老农民，没听说有谁起来造毛泽东的反的",
    "我觉得你会一事无成",
    "你还不如给蛇头交几十万，润了算了",
    "去美国找一份体力工，安稳了算了",
    "你以为走线不花钱的吗",
    "我只能说走线这条路还现实点",
    "可以帮助你摆脱红区党的控制",
    "但是白区党还是会影响着你",
    "但至少你自由了很多，对不对",
    "拜登收了习近平的钱之后，前不久刚利用总统权力赦免了自己的儿子",
    "拜登收习近平钱的证据我之前发群里了",
    "政治就是这种极度黑暗的",
    "哪来的什么道义、什么理论",
    "估计真正的政治家，真正的权贵，看待创造理论的学者，和试图找到一种理论来认知世界的韭菜",
    "就和养猪场老板看猪一样",
    "韭菜犯法完蛋了，执法机关立马来搞死你，并且合理化这一切，你违背了道德或者违背了规则",
    "但是权贵可以随意犯法，有人去抓他们吗",
    "这个世界貌似很少有人从真实世界这个角度解读世界",
    "真实世界远比任何理论都复杂",
    "花盆里发现了三厘米很细很细的红蚯蚓，应该是蚯蚓吧",
    "还有白白的蚯蚓幼虫",
    "看上去有点恶心",
    "爱不爱爸爸的关税战",
    "俄爹怎么也加关税啊",
    "死了上百万了，太反恐了",
    "凡尔登才死了50万",
    "打九价的都是妓女",
    "台支维权也下跪啊",
    "民国粉可敢一战",
    "国民党是支持学生的",
    "铜头皮带狠狠抽打下九流老师",
    "顺便早死，双赢",
    "这白妈有20岁吗",
    "奶子还是少女型",
    "这种奶子耍起来太爽了",
    "再配合一个乳头内陷，简直完美",
    "黑妈妈的皮肤好",
    "如丝绸般滑腻",
    "每次想到黑妈的电臀在我肚子上榨精，我都控制不住我自己",
    "西南方有一颗明亮的星星",
    "感觉像是UFO",
    "淫荡的东西",
    "欠石刑了",
    "韩国紧急戒严",
    "原因未知",
    "疑似全斗焕事件再演",
    "不知道了，韩国这个国家也是很地狱的，中国人去挣点钱可以，但也没啥出路",
    "和将军没啥关系好像",
    "将军被用来背黑锅了",
    "总统下令戒严，阻挡反对派游行好像是",
    "污蔑反对派是将军指使的",
    "韩国政治出现了大问题",
    "基本上，每个国家都是财阀垄断了资源",
    "包括中国",
    "它们之间确实不是非黑即白的关系",
    "普通人没什么选择，基本上要为获取资源付出极大的代价",
    "如果不是生在帝王家，开局抽卡失败，基本上一辈子定型99%了",
    "可以类比山西煤矿",
    "不知道最后是什么人赚钱了",
    "反正老百姓没跟着赚到一文钱",
    "总之，分润好处的时候没你，承担债务和苦难的时候少不了你",
    "年轻人生育率低，也完全可以理解",
    "韩国、朝鲜、台湾生育率都低，就日本能看",
    "正常生育率在2.1-2.3左右",
    "也就是大多数夫妻生育2个小孩，少部分生育3个，这样可以维持种群规模不变",
    "当然，前提是所有年轻人正常婚配",
    "如果连婚配都没有",
    "生育率一点意义都没有",
    "印度总督回英国之后也很不适应",
    "予取予求太爽了",
    "一下子没人舔了，心理太难受了",
    "别迭告诉忽必烈杀光汉人，把中国变成牧场",
    "耶律楚材和忽必烈说，你别听手下的蒙古贵族瞎咧咧，养着汉人当奴隶非常划算",
    "忽必烈禁不住诱惑，从蒙古王族，变成了中国皇帝，联合汉人费拉，干死了其他不怎么听话的蒙古贵族",
    "之后不过百年，蒙古人就被汉人腐蚀的，连手下的色目雇佣兵都搞不定了，被色目小弟朱元璋占据了中国",
    "对于汉人来说，侍奉一个征服者，要比侍奉多个征服者划算",
    "所以有人总结到，汉人的政治，说白了是一种妾妇之道",
    "有多个男人草自己，不如只有一个男人草自己",
    "所以为什么中国就像是有万有引力一样最终会回到皇帝",
    "汉人心里会觉得，与其自己被各个科长、局长、厅长、省长欺负",
    "还不如有一个统御一切的皇帝",
    "皇帝一个人欺负我老人家也就罢了",
    "你们一群人欺负我老人家实在是太痛苦了",
    "这也是中国人为什么会有  地方上都是坏的，但是中央是好的，官员都是坏的，但是皇帝是好的  这种变态的思想",
    "根源就是  妾妇之道",
    "这个动画片可以看一下",
    "之前群里聊过，老鹰变成鸡的故事",
    "不要天真了",
    "能调动军队就不怕你议会",
    "看懂没有？南韩现在就像台湾议会那样",
    "蓝白通过议会和司法，阻止民进党总统施政",
    "韩国和这个差不多",
    "我只觉得大的要来，但怎么来我不懂",
    "也许20年后回头看就会一目了然",
    "人类的见识在面对历史发展级别的尺度上，是极度狭隘的",
    "之所以觉得会有危机，只是意识到这套体系不可持续罢了",
    "共产党说寿光农民种大棚蔬菜，人均40万年收入",
    "有点难绷",
    "你支顶级程序员都不一定有这种收入",
    "你可以种啊",
    "赚40万给我看看",
    "祝你成为农民",
    "BREAKING: UnitedHealthCare CEO Brian Thompson shot dead outside Manhattan Hilton hotel in NYC",
    "联合健康的ceo被枪杀",
    "这公司市值4000亿美金",
    "占据道琼斯10%的比重",
    "不知道",
    "统战台湾而已",
    "红区党领导人，习近平",
    "白区党领导人，薄熙来",
    "地下工作忍辱负重，党国会记得你们的牺牲",
    "台湾迟早被共产党玩残废呃",
    "韩国当年部署萨德系统，不出一周朴槿惠被搞下台",
    "真羡慕不需要自己挣钱的人",
    "伊锡悦 政治生涯结束了，反中反华有好果子吃吗",
    "还是舔中舔朝比较好哦",
    "李在明  和 韩东勋 是下任总统",
    "伊锡悦 已经没戏了",
    "有何不确定的，和朴槿惠一模一样",
    "白区党发功了",
    "在中国周边还敢反华？",
    "日本公明党石破茂也是我党的人",
    "你希望中国乱起来，特朗普收拾中国的梦想，注定破裂了",
    "笑嘻了",
    "这回真的是中又赢",
    "韩东勋说：“李在明去年6月亲自前往中国驻韩大使馆，顺从地听取了外交部局长级的邢海明大使15分钟的近乎训示的一番讲话。同一时期担任法务长官的我接到邢海明的晚宴邀请，认为不合适，所以谢绝了。”邢海明当时在民主党的YouTube直播中威胁称：“如果（韩国）把赌注压在美国身上，以后一定会后悔。韩国的对华贸易逆差是因为去中国化。”引发了争议。",
    "韩国不过是中国厅局级干部都可以训斥的附属国罢了",
    "我邢海明才是南韩最高长官",
    "中国局长级大使当着驻在国在野党代表的面训诫：“现在赌中国输的人”，“今后一定会后悔”",
    "还敢赌中国输吗",
    "习近平才是最牛逼的那个boss",
    "简简单单搞死反华境外势力",
    "在朝鲜半岛问题上，李在明声称因为南韩在乌俄战争进行了「不必要的干预」，与俄关系恶化，现在俄罗斯开始与北韩拉近关系，朝鲜半岛局势变得比以前还要糟糕。\n\n　　李在明还说，不要去过多地批评中国，然后双手做了一个合掌的动作，称「对中国只要说『谢谢』（此处特别用中文）就好」。此外，李在明认为南韩不需要跟着美国在台海问题上起鬨，「我们为什么要介入两岸问题？台湾海峡发生什么事、中国和台湾之间发生什么事，跟我们有什么关系？我们只要好好生活就行了。」",
    "和中国说谢谢就好了",
    "台湾和我们韩国有什么关系？",
    "国防部长金龙显已经卖国罪被边控，陆军参谋总长朴安洙请辞，伊锡悦是辞职呢，还是被捕呢？",
    "反华班底彻底完蛋",
    "李在明大胜利！",
    "这是民主的胜利吗？",
    "哈哈，这次真的中又赢",
    "民小媒体已经在欢呼民主胜利了",
    "但我却知道，习近平稳了",
    "准备新家",
    "马斯克以及你支，成功把汽车这么一个耐用消费品做成了快消品",
    "可谓是罪大恶极",
    "如今的共识是五年换车，半年换手机",
    "十五六亿人配高质量生活吗",
    "按照规律也只能少部分人高质量生活",
    "这就是天道啊!",
    "你，以及你爹，你爷爷，三代人做了什么选择",
    "有成功过吗？没有凭什么生活好",
    "做事不赶趟儿，别指望躺着就能发财",
    "多研究祖父学，人都是积累出来的",
    "毛家是汉八旗，当地首富",
    "你家能赛得过毛家，那你也算富二代了",
    "别找借口了",
    "斯大林的出身我不熟悉，但孙文孙家，在夏威夷有几十万英亩的土地",
    "任何成功者的自传都会把自己描写为白手起家",
    "你如果相信了，那你就是傻逼",
    "无所谓，我只是告诉你事实而已",
    "你去看比尔盖茨自传，他描述自己是一无所有，在车库创立的微软公司",
    "结果人家家里IBM老板，偷来软件直接IBM就给推广，世界银行给贷款",
    "谁信白手起家谁傻逼",
    "还有那个牛鼻子曹德旺",
    "自传 心若菩提 里，把自己描写成一个重庆棒子",
    "挑着担子卖货郎",
    "结果有个省长亲哥",
    "太白手起家了，你爱信不信，反正我信了",
    "哈哈",
    "知识分子和文化人，本来就是官宣的，你连个教职都没有，也敢自称知识分子，我看是滋事分子",
    "有功名么，你算个逑的知识分子、文化人",
    "秀才、举人，你够得上哪个",
    "笑嘻了，家人们",
    "这世界上没有一步登天的事",
    "命里没有莫强求",
    "没有生在富贵人家，说明自己命数一般",
    "祖先没积祖德，今生难有所成是也",
    "简单的道理，何须刘仲敬总结",
    "应该世人皆知才对",
    "你不知，只能说明被文宣洗脑严重，被洗成了奋斗逼，就是那种相信自己可以掌握自己命运，我命由我不由天的傻蛋",
    "如果你爹没有告诉你这个简单的常识，只能说明家学不好，都是希冀一步登天的投机客",
    "和那些盼着考清华逆天改命的学生和家长，也没什么不同",
    "你是不是想一步登天",
    "我老人家好心告诉你，不可能的",
    "话本读多了是这样的",
    "笑嘻",
    "我感觉习近平已经赢了",
    "你的计划落空了怎么办",
    "4年前拜登上台你也是这么想的吗？4年过去了你有什么感想",
    "如果当时有人告诉你拜登收了习近平的钱，你的信心会发生改观吗",
    "我现在继续告诉你，南韩反华政权已经完蛋，亲华政权最迟明年上台。台湾蓝白议会搞得赖总统预算案都过不去",
    "种种苗头已经显示习近平是真牛逼，你还觉得会天下大乱吗",
    "恐怕4年之后，习近平半点事也没有，你怎么办",
    "16-20年已经试过4年了",
    "怎么说",
    "这么少，我都能赞助你",
    "30万美金建国，你没有开玩笑吧",
    "155毫米炮弹能买30发",
    "还得是快过期的那种",
    "拧螺丝也能挣到这笔钱！",
    "这辈子还是有希望能挣够30万美元的",
    "这个真可以",
    "从造反到烧炭",
    "习近平牛逼的不要不要的，还猪",
    "反华派一个个被习近平干死",
    "台湾馆长以前天天反华，被习近平崩了一枪，现在天天反绿",
    "香港也拿下了，南韩也拿下了，日本也拿下了，台湾拿下一大半了",
    "形势前所未有的好",
    "哦，对了，4年前还成功拿下了特朗普",
    "习近平才是游戏里的终极boss",
    "大智若愚",
    "高端的猎手，往往以猎物的形式出现",
    "七哥早说了，外国人迟早被蓝金黄搞死",
    "王沪宁那本书  美国反对美国  多看看",
    "习近平就是利用你的民主制度，搞死你",
    "什么叫理论自信，就是习近平和拜登通话的时候，教育拜登，21世纪是专制的世纪，你们那套民主制度不行",
    "拜登有能耐你别收我习近平的钱",
    "习近平就是这么自信",
    "党内党外反华势力完蛋了",
    "抖音禁了七八年了，禁了个鸡巴毛",
    "美国完蛋了",
    "我出89.64元",
    "牛逼",
    "余茂春和彭培奥是个几把",
    "什么中共不等于中国",
    "在体制内，没和领导干过脏活，永远得不到提拔",
    "干脏活指的是，像首尔之春那样领导一句话，你敢冲敢杀，面前是国防部长你也敢开枪",
    "王立军和徐明之所以被薄熙来提拔，就是这两个人敢冲敢杀敢平事",
    "王立军敢替薄熙来杀人，徐明敢替薄熙来找处女",
    "徐明才小学毕业",
    "王立军也就普通大专",
    "你不跟着领导干脏活，你没戏的，混一辈子连科长都当不上",
    "但是你要干了脏活，你就可能有被清算那一天",
    "大人物看你有价值，能利用，对方一句话，你直接地位飞升，根本不存在走程序、熬资历这回事",
    "徐明小学毕业，有什么资历",
    "许家印活着的动力是什么",
    "你欠的越多，你睡得越踏实",
    "这人还是收了习近平钱的",
    "早就拿下了",
    "灭共，灭什么共",
    "共是我爹",
    "看过这段视频没有",
    "阿波罗12号的宇航员 杨约翰  被记者要求把手按在圣经上发誓他真的上过月球",
    "然后杨 约翰  落荒而逃",
    "经典永流传",
    "说明这个宇航员内心深处还是害怕上帝的",
    "爱我中华",
    "汉奸们，还敢反华吗",
    "多杀汉人，建立中华清真共和国",
    "东突是真反共的，已经有武装了",
    "汉人是假反共的，一个兵一条枪都没有",
    "汉人有何战力可言",
    "你就是胡人",
    "看看纯血汉族",
    "关陇八柱国什么时候成汉人了",
    "八大柱国分别为：宇文泰，元欣，李虎（李渊祖父），李弼（李密曾祖父），赵贵，于谨，独孤信（杨坚岳父，李渊外祖父、杨广外祖父），侯莫陈崇。",
    "看看汉族",
    "哈哈",
    "典中典之铁血强汉",
    "成吉思汗也是汉族的伟大领袖",
    "人家正宗鲜卑人，在你这里都能成了汉人",
    "可惜当年鲜卑人杀汉人如杀狗",
    "你知道八柱国为什么叫八柱国么",
    "因为鲜卑部落有八部",
    "就喜欢你这种皇汉发明历史",
    "结果认祖宗都认错",
    "隋唐牛逼，是人家鲜卑人牛逼，给汉人注入了武德",
    "而不是你汉族牛逼",
    "你一定要搞清楚这一点",
    "北周、西魏、隋、唐，都只不过是鲜卑民族的王朝罢了",
    "你个汉人只是奴隶而已，被鲜卑族屠之如宰狗",
    "典中典",
    "看看纯血汉族",
    "全是假货，有毛用",
    "你给说说什么是汉文化",
    "精髓就精髓在，天生为奴",
    "笑嘻了",
    "其实你祖上是胡人，只不过被腐化了，造成了你现在的局面",
    "原本的汉人早就被各路野爹屠光了，人种换了N轮",
    "典",
    "太典了",
    "纯血汉族崩溃怎么办",
    "我有你那么闲么",
    "无聊",
    "我宁愿相信穆斯林，都不相信汉人哦",
    "相信汉人的结果就是被吃干抹净",
    "相信汉人会变好，还不如相信穆斯林会世俗化",
    "汉支看见满爷高考+5分气不气",
    "我没接触姨学的时候就知道汉人不行了",
    "汉人就是奴隶而已",
    "笑嘻了，河北逼多扒拉点题，衡水模式还是太宽松了",
    "少民还能土葬哦",
    "少民计划生育没限制哦",
    "还敢说汉人不是奴隶吗",
    "多整点",
    "看共产党怕不怕你",
    "据我所知，汉族是乖乖被移坟掘墓哦",
    "闹？闹得过挖机",
    "怎么不去打努尔哈赤",
    "哦，打不过",
    "太疯狂了，疯狂到挺共了",
    "是志愿军吗",
    "兄弟，找点事做",
    "哪怕学个电焊、木工、雕刻",
    "咱没那种当官的命，别逼自己",
    "真相了",
    "卧槽，多少条",
    "你还是去造反吧",
    "不要发了",
    "这不算啥秘密了",
    "网红大v都受控",
    "大的博主大概一个月一万块钱",
    "你要配合对方宣传",
    "🇨🇳",
    "是毛泽东屠的",
    "德匹下是这样的",
    "多铎将军替你汉人消灭了张献忠和明朝廷，带来了新秩序，让你免于大洪水",
    "你不感谢也就罢了，还恨上了",
    "哎，德匹下",
    "怪不得陷入如今的局面",
    "准备新家",
    "造反之家",
    "领导指导中国法制进程",
    "一个赛一个牛逼",
    "也就死了一半而已",
    "实在是太厉害啦",
    "1984年彭丽媛在中国音乐学院时的裸体油画，此时她22岁， 三年后她在厦门与习进平结婚，五年后生下习明泽！",
    "可以对着国母撸管了",
    "没品位，垃圾",
    "印度花豹下山袭击羊群，三哥徒手捉豹",
    "顶级爱猫",
    "无器具制服大猫",
    "还是三哥牛逼",
    "东北人爱猫",
    "穷蛆们，吃得起老虎肉吗？",
    "我会用短短的时间",
    "人家就在沙姆解放组织",
    "而且是反攻阿萨德的主力部队",
    "讲讲局势",
    "新上来的那个金主应该是土耳其",
    "感觉新上来的政权很大概率还不如阿萨德",
    "比共产党强👍",
    "共产党都没发过大饼，只给画过大饼",
    "阿萨德家族不会有事的",
    "照样吃吃喝喝，出入高档场所",
    "只是不能继续掌权捞钱而已",
    "这种人早就给自己留好后路了",
    "这种不要信",
    "哈马斯都可以",
    "没理由阿萨德不可以",
    "山西独立",
    "河北划给中国",
    "修建柏林墙，把中国人圈起来",
    "北京独立",
    "都独立了，相互水平差不多，打什么打",
    "打手枪",
    "穆斯林派对",
    "喜欢吗",
    "你才是傻逼",
    "共产党不是什么问题，大一统才是问题",
    "大一统必然导致专制集权",
    "只有独立建国，才能民主",
    "你看你，这时候就不反共了对不对",
    "想当官而已，你以为你是什么好东西，有多正义哦",
    "你真想为老百姓好，是一定要放权的",
    "一放权，你的中央就不存在了",
    "日本天皇是类似周王的存在，天然的君主，哪来的什么大一统",
    "阿姨并没有说过诸夏一定成功，以中国的德行之差，大概率沦落到张献忠手里，运气好得到俄爹或者穆斯林的秩序输入。但中国想要正常化，最难的途径就是解体独立建国",
    "批判别人之前，先了解对方言论，不要添油加醋",
    "民主就是放权，权力分散，自然不存在中央，中央不存在，不是一个共同体的人，自然要分属不同国家",
    "如果把不是一家人的人强行组成一个国家，那必然要有强力中央，有了强力中央必然意味着集权，集权注定不会民主",
    "阿姨可以说是第一个把这套逻辑关系理清楚的人",
    "举例说明，如果没有强力中央，河北逼会犯贱去北京北漂吗",
    "有了强力中央，你还奢谈什么民主",
    "没有民主，你怎么活？",
    "一个人，不能既要也要还要的",
    "要了核武器祖国强大，你就承受三千月薪",
    "美国和英国算不算同文同种",
    "人家就是要独立，独立之后才能分权，分权了才能民主",
    "懂不懂？",
    "派出东北虎灭了你",
    "你是一个种族主义者",
    "诸国联军共剿之",
    "那就心甘情愿被共产党操，别逼逼",
    "共产党还有反国家分裂法",
    "多好啊，符合你的理想国",
    "我一脚踢飞你妈",
    "好像每次新闻报道保温材料都是放火的",
    "但是每次着火，保温材料烧的最欢",
    "防火的材料用于装逼",
    "不防火的材料用于装修",
    "并没有",
    "4chan上的洋爹理论更多更全面",
    "洋爹键政远超中国",
    "洋爹民间还自己出纪录片，质量还不低",
    "还有洋爹的meme表情包是真牛逼",
    "共产党迷信的一匹",
    "公务员看上去算好职业，但其实要出卖的东西有很多",
    "不懂神学的人是体会不到的",
    "比如公务员全员打疫苗",
    "你眼中的好工作，有时候反而是你的软肋",
    "去日本怎么谋生",
    "本来就差不多是妓院",
    "很极端，一部分人一辈子操不到逼",
    "一部分人操无数个逼，换着玩",
    "我那时候就已经是这样了",
    "毕业之后打个分手炮，各自走天涯",
    "现在十来年过去了，估计更严重了吧，lol",
    "阿萨德跑俄罗斯了",
    "以后说不定会回归",
    "这次是俄爹有难，帮不到",
    "16年就能帮",
    "如果叙利亚局势对俄爹不利，俄爹最后缓过劲还是要帮的",
    "如果俄爹彻底被拖垮，自身难保，那阿萨德没戏了，一辈子流亡，靠着之前攒下的钱做个富家翁",
    "那个是丐帮开会，还不如直接找普京",
    "中亚一直是俄爹负责镇压",
    "所以原因是什么",
    "就是没钱这么简单么",
    "太真了",
    "这种类型的吧  我玩过",
    "都是黄网引流的",
    "类似那种海角乱轮社区",
    "所谓的母子乱伦，其实就是和老婆一起演的",
    "真有那种想法的人，去注册网站、充值会员，看视频，全是假的",
    "就是一种变相的割韭菜套路",
    "我还玩贴吧的时候，那个吧好像叫 母亲的连腿袜 吧",
    "老阿姨绝大多数很好搞定",
    "但是绝大多数老阿姨不值得下吊",
    "因为要么太肥，要么太丑",
    "好搞定的原因也是这个",
    "和你交配她占便宜",
    "其实我一点也不关心叙利亚人的死活",
    "美爹估计也是这么看中国人的",
    "据说，最近一年，尼日利亚的博科圣地屠杀了6万黑人基督徒",
    "全世界没有哪家媒体报道的",
    "我还是从基督教新闻上看到的",
    "其实人的思维，大概率是被媒体所塑造的，媒体能把小事炒作成天大的事，也能把天大的事，掩盖到没有",
    "其实哪怕是战乱，普通人也是该上班上班，该生产生产，该劳动劳动",
    "只不过劳动果实不知道给了哪路叛军而已",
    "黄之锋也是",
    "黄之锋是14年雨伞运动的kol",
    "然后18年反送中，神秘出狱",
    "接着就又成了返送中领袖",
    "这么穷，还要生啊",
    "东北农村是最像美国的",
    "有什么骨气不骨气的，雄性生物还是多操逼，操多了自然能操到处女",
    "不过对于财力和精力是个挑战",
    "金瓶梅、水浒传多看",
    "想耍女人，还是有很高的要求的",
    "绝大多数人能有个黄脸婆就不错了",
    "但是并不是说你能耍女人，你就是赢家",
    "西门庆的下场也不怎么好",
    "哎，无聊",
    "亲爹亲妈都靠不住，还指望靠老婆吗",
    "历事太少导致的",
    "如果你得知，你爹妈生你，并不是因为有多爱你，而是操逼的时候懒得买套，并且找个能养老的冤大头",
    "你得知真相之后会恼羞成怒吗",
    "同样，如果你得知，你老婆和你上床，也并不是有多爱你，而是逼养了，而你正好又是她能接触到的比较合适的选择，所以才和你操逼，你如果得知真相，鸡巴还会勃起吗",
    "我记得史书记载过这么一件事",
    "可汗的儿子打仗战死了，可汗哭了一分钟，当晚就上床和嫔妃啪啪啪了，第二天和没事人一样",
    "因为可汗有60多个儿子，几百个女儿",
    "连名字都叫不全",
    "看群主是谁",
    "还骨气，骨气有鸡毛用",
    "太真了",
    "铁血汉族，雄起",
    "地址报一下，我摇100个回族去你们村头吃猪头",
    "不用那么麻烦",
    "有条船，开进公海 就没人管了",
    "高端的赌博都在公海",
    "为什么一条海🐟能卖那么贵",
    "如果能养，会不会很赚钱",
    "反正很少有人吃得起海🐟",
    "想当官和想赚钱是两回事",
    "官员不产生任何价值，但是商人可以产生价值",
    "每一项新发明的普及，基本上都是商人推动",
    "我们要鄙视官员",
    "要尊重商人",
    "这样我们才会更加文明",
    "太心虚了",
    "西方伟大，是因为尊重资本家和商人的价值",
    "中国垃圾，是因为中国人人想当官",
    "没有人琢磨怎么做大蛋糕",
    "人人都想分蛋糕",
    "所以中国不值得任何好东西",
    "我们要创造，要像神致敬",
    "唯一的官员，只有真神耶稣",
    "有没有可能是懒得和你抠字眼",
    "你这问题就好像是老虎为什么吃肉，羊为什么吃草一样",
    "为什么美国那么牛逼，中国这么垃圾",
    "恐怕你也找不到答案吧",
    "为什么中国老农民不去吃海鱼",
    "怎么一问就哑火了呢",
    "为什么你还没有造反",
    "为什么美国股市再创新高，中国股市还是3000点",
    "为什么薄瓜瓜有白妈妈倒贴，而我连个中国逼都草不上",
    "求求你告诉我为什么",
    "来告诉我为什么",
    "群友保存这视频备用",
    "典",
    "引用支产研究",
    "有钱，天下任逍遥。无钱，村头出不去。",
    "造反也是有实力的人能造反",
    "没听过屁民造反成功的，屁民运气好可以给有实力的人干脏活",
    "参考首尔之春",
    "你连个中将都当不上，还想造反逼宫",
    "楼杨生能造反，你不行的",
    "屁民只配献忠",
    "杀的还是和自己一个阶层的同类",
    "要么你先想办法当一个网红，全国人都认识的那种，那样你有了号召力，就具备了统战价值",
    "这比造反容易实现",
    "你造反才是最愚蠢的好不好",
    "我是真没绷住",
    "我一脚踢飞你妈。jpg",
    "没有官方认证的教职，不敢自称知识分子",
    "经济危机的本质是消费不足",
    "科技革命可以带来新的消费机会，提供额外的就业",
    "这是人类近现代得出的经验",
    "但是目前的人工智能革命估计会挫败这一规律",
    "科技确实革命了，但是不需要人了",
    "人已经被淘汰了",
    "谁去举报一下😁",
    "美爹制裁鸡巴毛了制裁",
    "还不是光明正大的进口走私",
    "美国资本家有钱不赚王八蛋",
    "太真了",
    "如果我不理你，你还能高强度输出吗",
    "阿萨德印钞打白条，手下将领反叛了",
    "其实并不是叛军有多厉害，而是手下实权人物反了",
    "再次证明造反是讲实力的",
    "金三胖如果满足不了朝鲜官僚的胃口，金三胖也会被搞死",
    "习近平同理",
    "如果习近平发不起饷，那么各地实力人物，各种中将少将，各种省长市长就起来造反",
    "屁民洗洗睡吧",
    "沙雕",
    "给你推荐个靠谱的历史博主",
    "看看你支从古至今是什么德行",
    "还有脸吹你汉么",
    "这回不放刘阿姨，因为刘阿姨药引子太猛，把你汉说成洼地，你接受不了正常",
    "典",
    "你看过个几把史书",
    "我老人家从来没见过有哪位认真看过一本史书，还吹汉吹中国的",
    "你他妈看的是评书，不是史书",
    "汉服怎么你了？",
    "不要自卑好不好",
    "长袍马褂是汉民族传统服饰",
    "汉服",
    "你家汉服",
    "友友们，多穿汉服",
    "这么好，怎么献忠遍地",
    "我一脚踢飞你妈.jpg",
    "有钱什么都能买到，哪怕你在朝鲜",
    "主流的观点，都是韭菜观点",
    "真相远远刺痛韭菜理论",
    "小卡德罗夫都能开赛博皮卡",
    "习明泽都能上哈佛，你说呢",
    "规则是约束韭菜的",
    "规则的作用，就是让韭菜以为自己生存在一个公平的环境中",
    "你之前说宋朝有养老制度",
    "给你看看真相",
    "不要当傻逼，被别人忽悠",
    "不过你要是心甘情愿当傻逼，我也救不了你",
    "润美底层国男，基本上是绝育的，不要说白妈，连小黄人老婆都找不到",
    "所以有一种理论，润美润人并不是美国的祸害，而是无名英雄，维护了美国经济",
    "像穆斯林和印度人那样，润美之后有社区，不工作，拼命生育，一家十几口人",
    "这样的人才对美国有威胁",
    "但是润美华人就算润美也是散沙，更可怕的是润美华人底层男性会绝育，而这些人又要拼命工作",
    "和正确打开方式完全相反了",
    "这些东西，主流媒体是不会告诉你的",
    "除非是你在国内就找好老婆，然后带着老婆一起出去，这样会好很多",
    "然后因为实在是融不进去，所以最终只能被白区党统战，觉得还是中国好",
    "所以共产党根本就不怕你们润",
    "润美支女可以用逼来诱惑白人社区的边缘人老头",
    "但是润美支男不行",
    "呵呵，有何区别",
    "欧洲法国和南欧和中国差不多了，经济困难，花点钱就能得到国籍",
    "韩国、日本本质上还是类似中国的社会，去打黑工挣钱比中国强",
    "其他地方基本上也去不了",
    "朴正熙 这张照片蛮帅的",
    "早餐吃这个我都吃不饱",
    "日本股神就买了一栋这样的大楼",
    "每天收租",
    "然后股票之类的不怎么碰了",
    "NHK做纪录片",
    "习近平把中国人移民香港，给香港换种",
    "吃完舌头都是绿的",
    "你研究研究这群人里有一个穷逼韭菜吗",
    "级别最低的都是大校",
    "大校都是下面的小弟带头往前冲的",
    "叛军人均中将",
    "比较老的是大将，因为老了所以升不上元帅，全斗焕和这些前辈说和我干，我给你们元帅的退休待遇",
    "比较年轻的都是中将和少将，全斗焕的后辈",
    "指望全斗焕带他们升大将",
    "你懂个鸡巴毛啊",
    "来用事实反驳我",
    "你真傻逼啊",
    "懂哥",
    "为什么你还没有取得天下",
    "求你别发了，发点现实的",
    "你那是个毛的真相啊",
    "我的家在东北，松花江上哎",
    "那里有漫山遍野，大豆高粱",
    "上有酿乱之有司，下有应劫之百姓",
    "中国人活逼该",
    "支国智慧",
    "答案是  自由意志",
    "如果神在每次发生苦难时介入，那么人类就没有选择的自由",
    "洋爹在哲学思考方面碾压支猪",
    "无神论者的逻辑",
    "看见简陋的机器人，知道它是人造的",
    "面对复杂精妙的人体",
    "说不存在造物主，不存在神",
    "那我问你，这么精妙的人体是怎么出现的",
    "是否被我问住了",
    "你是傻逼",
    "佛教在印度被打的连妈都不认识",
    "还如是观",
    "你是真傻逼",
    "纠正你一点，满族没有屠支，而是拯救了支那",
    "没有多铎王爷击毙张献忠，你支自己就被张献忠杀完了",
    "当时你支所有乡绅无不欢庆大清维护秩序",
    "是大清拯救了你支天下",
    "大清八旗兵就像联合国维和部队进驻卢旺达一样",
    "明明是救你的，你却反咬一口",
    "大清不去救你，张献忠不得给你杀绝",
    "做人岂能德匹下！",
    "中华实乃夷狄也",
    "夷狄才是真文明",
    "大清末年，开眼看世界的清朝大臣都认为美利坚、英吉利是圣君治国",
    "中华，名为中华，实际却行夷狄之事",
    "每一次中华被夷狄暴打，一定是中华先挑事",
    "所以夷狄才是真文明也",
    "你支汉武帝当年就是欺骗匈奴，才被单于率兵暴打，死了一半，逃了200万的",
    "伟大的匈奴王收留了汉朝的润人",
    "其胸襟令我涕泪横流，真乃圣王也",
    "如若匈奴王率领中国，实乃中华百姓之福也",
    "言出必行，自由自在，骑马驰骋大漠，比起编户齐民岂不快哉",
    "匈奴就是当代美利坚也",
    "有，你就是匈奴族后人",
    "你莫要辱骂自己祖宗",
    "汉血已断，全屠了",
    "不要以为你身份证上是汉族你就是汉族",
    "那是共产党欺骗你的",
    "为了骗你当编户齐民的奴隶",
    "其实你的祖先流淌着伟大的匈奴血液",
    "那是自由的血液",
    "那是永不为奴的血液",
    "那是匈奴王对你满满的期待",
    "重铸草原荣光，我辈正当时！",
    "汉狗不要造谣，红配绿是你汉上海的发明",
    "汉人怕不怕",
    "新疆的汉人，迟早都是被屠的命",
    "谁在新疆，赶紧跑吧",
    "东突军团在叙利亚、阿富汗练兵结束，迟早打回新疆",
    "就解放兵那种被子军，怎么和铁血老兵比",
    "东突军团已经获得了俄罗斯BM21 龙卷风火箭炮",
    "完完全全鸟枪换炮",
    "鼓励你去新疆闯荡",
    "你出2万块钱，共产党给你住别墅，还免费分你几百亩土地",
    "多好啊，你快去新疆享福",
    "班禅是被胡景涛、胡春华这些人杀的，八十年代",
    "因为干了脏活，所以胡景涛能当主席",
    "其余解释全部虚假",
    "党内升迁，就是要给党干脏活，敢打敢杀",
    "表现越猛的人，越可以火速提拔",
    "当然，这里的干脏活指的是能干成，而不是给党捅娄子",
    "就算捅娄子，也不能当时就捅娄子，当时平事了，以后爆发大问题，那没事",
    "你要是当时就给党捅娄子",
    "那你火速完蛋",
    "而且这样敢打敢杀的猛人，一定要有把柄抓在党手里",
    "比如你的做爱视频",
    "之类的玩意",
    "各种黑材料",
    "以此保证你对党绝对衷心",
    "不然把你提拔上去了，最后你叛党了，党就亏大了",
    "习近平是曾庆红扶上位的",
    "曾庆红是曾山的儿子",
    "曾山是陈云的好班底",
    "同时增山和邓小平关系也不差",
    "习近平是根正苗红",
    "人际关系、发财手段全在中国，去日本就坐吃山空",
    "很容易理解",
    "反正我老人家肯定看不上这种鸽子笼",
    "当然我也买不起",
    "但是想在中国买别墅，代价也是很大的，各种税费很高",
    "反正很疯狂",
    "中国房地产泡沫比日本严重多了",
    "东京房子最贵的时候也没中国现在这么贵",
    "深圳、广州郊区农民拆迁搞个几千万确实不是造谣，上亿的都很多",
    "但是绝大多数地方拆迁是不赚钱的",
    "华润集团是最根正苗红的党企",
    "有能耐去找华润集团索赔",
    "都牛",
    "还有招商局",
    "华为",
    "这几个基本上没人敢惹的",
    "在中国，宁可骂市长省长，都不要骂国企央企",
    "后者真要命",
    "中国的房地产泡沫可能会以一种诡异的方式结束",
    "哈尔滨房价一万我都觉得泡沫严重",
    "以哈尔滨的收入水平，房价2千一平比较合理",
    "其余小城市房价超过1千都高估",
    "租售比15年收回房价",
    "小城市租房现在有的地方甚至是150块钱就能租房",
    "武汉全是30多层高的鸽子笼",
    "想买个低楼层的，没有",
    "都炒起来了，贵的一笔",
    "老农民也是这么想杀你的",
    "有这种农民文化高吗",
    "我觉得很多人的水平还不如这个农民",
    "国外有很多人觉得爱因斯坦是共济会成员",
    "相对论是迷惑人类的心理操纵",
    "为了掩盖以太的存在",
    "爱因斯坦=小丑",
    "手机和爱因斯坦有何关系",
    "爱因斯坦老婆",
    "好像是个跨性别者",
    "看看这个照片",
    "真。。。。有点奇怪",
    "比爱因斯坦还有男子气概",
    "太真了",
    "就和搞金融一样，能预测涨跌已经很牛逼了，你还能预测点位和时间",
    "那只可能你就是庄家",
    "习近平做计划有这么详细吗",
    "只能预测到有危机不好活",
    "其余任何人也预测不了",
    "巴沙尔军队的工资：\n\n士兵：每月 7 美元\n一般：每月 40 美元\n\nHTS叛军的工资：\n\n每月 2,000 美元",
    "阿萨德的大头兵每月拿7美元，恐怖分子每个月拿2000美元",
    "还打什么",
    "阿萨德的将军们每个月挣40美元",
    "韩国有化学阉割",
    "左逼总能给拜爹找到理由",
    "拜登收了习近平钱，在左逼嘴里面拜登都是民主斗士",
    "拜登利用总统特权赦免儿子，在左逼眼里是因为特朗普要独裁了",
    "拜登护犊之情，感天动地！",
    "看的我支的发麻",
    "还是蒙古爹好",
    "色目朱元璋不行",
    "苏北人朱元璋闹麻了",
    "苏松2府1.2%的土地，承担朱元璋15%的赋税",
    "苏北人对苏南人的复仇",
    "怪不得王保保要跟着蒙古爹润",
    "王保保才是汉人正统",
    "你怎么不吹汉了",
    "是在铁的史料面前察觉到自己的浅薄了吗",
    "铁血强汉闹麻了",
    "你竟然想跟汉人团结",
    "我真绷不住",
    "汉族第一定律，背刺",
    "还敢支持习近平总书记",
    "中！",
    "走线去当匈奴咯",
    "我汉怎么这么拉了",
    "汉武大帝竟然比不过匈奴单于，令人震惊！",
    "还匈奴南下抢掠百姓，需要抢吗",
    "百姓主动走线润匈奴，真的难绷",
    "你汉历史上都是编户齐民，费拉能过好日子吗",
    "赶快润了，润到草原喝酒吃肉草大逼",
    "还真不是，八旗都是封建贵族",
    "长城箭垛是朝内开的",
    "防的就是汉朝润人",
    "笑死我了",
    "你知道缅甸边境的铁丝网也是朝内开的么",
    "防火墙都他妈的朝内开的",
    "都是党和国家在“保护”你",
    "乎汗耶单于就是汉朝的特朗普，汉族润人的希望，无冕之王",
    "我支持大单于统治中国，你们可以打我了",
    "汉武帝=当代习近平",
    "习近平快早点死一死吧",
    "把你搁到汉朝，你第一个润匈奴",
    "无语",
    "单于爸爸管的宽松，能活命",
    "真乃万民之福也",
    "有通天纹吗",
    "我可没想夺取江山",
    "咱不做这种梦",
    "我就问你，皇汉皇汉，你们准备找谁当皇帝",
    "别告诉我是习近平",
    "请问皇汉群体要怎么解决皇帝该谁当的问题",
    "怎么不说话了呢",
    "什么叫皇是皇，帝是帝",
    "难绷",
    "党也是伟大正确光荣的",
    "你皇啥汉啊，我直接共产主义中国",
    "太真啦，原来共产党禁网是在打击皇汉",
    "谁买了极越汽车",
    "支持镶黄旗习近平",
    "通天纹统治中国",
    "群里有人买极越汽车吗",
    "理性讨论，汽车公司倒闭之后，车还能开吗",
    "你买极越汽车",
    "阿萨德目前已知存款有1500亿美金",
    "这么多钱够花了",
    "羡慕阿萨德不羡慕",
    "被汉族举报了",
    "阿萨德这孙子，有这么多存款，给手下士兵一个月7元子",
    "太几把抠了",
    "英伟达天猫旗舰店已清空所有在售商品。",
    "操你妈，以后怎么买显卡",
    "华为显卡多用吧",
    "多买吧",
    "中国电动车多买吧",
    "你恨匈奴吗",
    "我不恨",
    "因为匈奴大单于庇护了无家可归的汉朝人",
    "润匈奴咯",
    "没有路引者出门即死",
    "还敢润吗",
    "大汉三十税一，然而田亩税只占5%不到，大头是人头税和徭役",
    "三十税一的田亩税照样搞得你家破人亡",
    "闻匈奴中乐，无奈厚望急何",
    "很想润匈奴，可惜守卫森严，大汉朝建墙拦着我们润",
    "只能听零星的人说匈奴的生活有多么宽松自由，却急不可耐润不了",
    "怎么和红朝一模一样了呢",
    "我红朝农民连田亩税都没有",
    "但是红朝农民不照样被治疗的服服帖帖",
    "每家连1千元子都掏不出来",
    "哎，我们汉国究竟怎么了",
    "怎么两千多年都一个德行",
    "想润匈奴国逍遥自在",
    "刘彻你不是人啊",
    "大单于救救我们啊",
    "金戈铁马屠汉狗，单于救黎民于水火",
    "大单于，你灭了汉朝吧",
    "很荣幸得到你的特殊关注",
    "但我也没写诗写词啊",
    "还好毛泽东对满人不错",
    "老毛不饿少民，就饿死汉人",
    "真的太坏了",
    "营销号",
    "我是一个脱离了低级趣味的人",
    "不要在网上泄露隐私",
    "google voice被收回了",
    "为什么我的电报登录的时候发验证码总发到其他设备上",
    "那是我之前被封的号啊",
    "怎么强制它通过短信验证码登录",
    "有无懂哥",
    "找回了一个GV，另一个找不回了",
    "怎么通过短信登录telegram",
    "退出个鸡巴毛啊",
    "我没有设备在登录啊",
    "看来是被顶号了",
    "那就证明那个号被别人用了",
    "但是现在手机在我手里",
    "GV号刚找回一个",
    "telegram X 登录的结果",
    "没有短信登录啊，同样发设备上了",
    "操，被顶号了，我还没辙",
    "得等对方退出",
    "什么狗几把机制",
    "是",
    "之前那个号突然被封了",
    "现在好像能登录了",
    "是",
    "啥意思",
    "不是，之前是被封了",
    "之前登陆不了",
    "我刚才才把GV号找回，登录就显示发给别的设备了",
    "但我也没别的设备在登录啊",
    "差不多吧",
    "一年前？",
    "没有退出登录，就突然被封然后登不上去了",
    "我现在另一个无法找回的gv号可以重新申请一个",
    "也没啥损失",
    "就是号码变了",
    "被封了",
    "闪了一下就登不上了",
    "何意味",
    "什么叫做小鬼头",
    "之前那个号不能登录，但是现在可以登录了啊",
    "就是验证码发客户端了",
    "给我发手机短信不就能登录了",
    "卧槽，那怎么办啊",
    "无语",
    "买个手机再登录？",
    "现在显示能登录，注册不了",
    "名字我都忘了，还怎么艾特",
    "好像叫 归雁飞",
    "注册gv号不断显示  出了点问题，请重试",
    "烦",
    "哈哈，群里谁在美国",
    "痛苦",
    "我给telegram发邮件，卵用没有",
    "杜洛夫死妈",
    "第一张图就假的",
    "真垃圾啊",
    "我真不好说科技发展究竟是好处多还是坏处多",
    "支那国两千年历史真一言难尽",
    "何日能正常",
    "吴民生齿最繁，恒产绝少，浮食寄民，朝不谋夕，得业则生，失业则死。",
    "和如今有何区别？",
    "人口繁杂，没有资产。有一顿吃一顿，吃完这顿不知下一顿在哪里",
    "有活儿计干则能生存，失业了则面临绝死",
    "哈哈，几千年如一样，支国",
    "穆斯林也搞焚尸掘墓",
    "以回制维",
    "汉族和穆斯林划黄河而治",
    "这是咋了",
    "汉族，崩溃了？",
    "接受不了汉族大一统崩溃吗",
    "那你回到明末，岂不痛不欲生，看着巴图鲁占领中国，你怎么办",
    "还是赶紧剃发易服来的爽哦",
    "沙陀赵狗闹麻了",
    "回到匈奴大汗的怀抱",
    "我是民众史观，你是王侯史观",
    "你屁股歪了",
    "沙陀宋，冗兵冗官冗费，就一费拉官僚帝国",
    "你喜欢铁血强宋，暗示了你想当官",
    "让你真当上官了，你比雷政富，还邪淫贪婪",
    "我老人家说的对不对啊",
    "满清算好朝代了，你懂什么",
    "我大清皇帝无不爱民如子，体面退场，勿造杀孽一人",
    "你汉你宋你明，哪个不是十室九空",
    "能不能别来碰瓷我大清",
    "爱新觉罗家族的德行，虽然比不上法英俄美，但是和蒙古黄金家族的德行还是可以一比的，放在洼地，真不知道有谁可与之相比",
    "有个鸡巴食物储备啊",
    "田亩税交一下",
    "交完你还有什么储备",
    "真没给我绷住",
    "真把自己当成王侯将相了啊",
    "那确实有食物储备",
    "四海无闲田，农夫犹饿死",
    "where is 食物储备",
    "汉族，狡辩",
    "洋爹：为什么我不早发明照相机200年",
    "这样明粉就占不到便宜了",
    "用处就是戳破你的骗局",
    "走了2千年的死路，还有什么走的必要",
    "典的不行",
    "赢了五千年，赢到你如今的困境吗",
    "我的意思你心里清楚",
    "为什么你的认知，恰好和事实相反呢",
    "你生在别的朝代，你还想吃肉了？",
    "能活过30就烧高香吧",
    "典中典，你在现在活到100给你免费医疗",
    "支猪早点睡，别被官员忽悠",
    "是不是接受不了残酷的事实哦",
    "对于医保社保之类的玩意，我的看法，不论中外，基本上全是金融游戏",
    "联合健康CEO被枪杀",
    "证明美国那套基本上和中国区别不大",
    "最近中国政府在鼓吹个人养老金",
    "基本逻辑，还是先把你的钱骗出来，之后找个借口不偿付，或者掺水打折偿付",
    "其中的差额，就是做局者的利润",
    "联合健康CEO可以年薪千万美金，但是他只是一个职业经理人，真正从中大赚特赚的，就是罗斯柴尔德那群人",
    "这家公司市值占据道琼斯的15%",
    "它们赚钱的手段就是不断的拒绝患者的医疗申请",
    "手法大差不差，基本上所有保险都这样",
    "其实这些医保社保是不如赌场有道德的",
    "包括金融业的基金经理",
    "道德上是比不过洗米华这样的赌场老板的",
    "正规赌场的抽水的明着来的",
    "这些医保社保之类的东西，坑都是明面上看不到的",
    "长城箭垛也是朝内的",
    "建墙养猪这个事，中国一脉相承",
    "阻碍我跑路了",
    "海南90年代就炒房了",
    "和东北没啥关系",
    "工商银行倒闭也和海南炒房有关",
    "汉狗破防",
    "典中典",
    "哪里的人爱炒房，看房价即可",
    "汉狗不要造谣",
    "傻逼",
    "你是真典啊",
    "赶紧去俄乌战场",
    "那是你的游龙之地",
    "与其做空人民币汇率，不如做多贵金属",
    "人民币汇率被高度管控，和央行玩游戏虽然说看空绝对没错，但是容易被央行操作小波动搞破产",
    "但是贵金属价格央行无法定价，购买实物贵金属更没风险",
    "关于做空房地产，中国没有类似CDS之类的金融工具",
    "只能曲线做空，比如做空房企股票、做空房企债务",
    "无论那种手段都不怎么爽利",
    "小老百姓基本上吃不到这一波红利",
    "无论怎么思考，目前真没发现比购买贵金属还靠谱的方式",
    "房地产没戏了，现在根本卖不掉，流动性完全枯竭",
    "我家的房子低于市价20来万卖了四五年了，连个打电话的都没有",
    "房价现在就是假的",
    "就是一个心理安慰价",
    "小老百姓注定被房地产收割，半点办法都没有",
    "讲讲什么是量子芯片",
    "是你不关注美国政治而已",
    "导致你对美国的认知为0",
    "扯淡的",
    "银行用的是RSA加密，比特币用的是ECC加密",
    "量子电脑能破解个鸡巴",
    "人家炒个概念你还当真了",
    "笑嘻",
    "可以",
    "别逼逼了，把东西拿出来看看",
    "否则一律视为常温超导炒作",
    "看了媒体几篇酸文，就以为能白日飞升，说的就是你吧",
    "难绷",
    "你要生在里根  星球大战 的年代",
    "现在已经去半人马座了",
    "笑嘻",
    "你这种人，自己陷入自己的怪圈里无法自拔",
    "像是低配版的编程随想",
    "人类文明这么久远，技术只占很小很小的部分",
    "很多所谓的高科技，都是故意放出来的社会心理学",
    "看这样子就不像是春风得意的样子",
    "反而是大难临头快死的样子",
    "也不像是要耍阴谋干翻所有人的样子",
    "反而是那种茫然无措，被搞死的那种表情",
    "因为你是小人物",
    "多发",
    "有钱玩点小女孩，大学生太老了",
    "怎么不说话",
    "华润集团是共产党最核心的党企",
    "基本上国内无敌，公安局算个屁啊",
    "华润集团在我看来是和招商局一个级别的巨无霸",
    "这种东西用古代的说法，就是皇商",
    "一般由核心大太监掌管，直通党中央",
    "各地官员见之无不避之如虎",
    "古有 官山海 之说",
    "如今 官山海 更是肆无忌惮",
    "通讯、能源、电力、交通",
    "都在皇商手里",
    "各地官府都插不上手",
    "至于民营资本，滚你妈的，有你什么事",
    "恐怖如斯",
    "这种小燃气公司一般都是华润集团的马甲子公司",
    "这些人以后说不定真能叱咤风云",
    "显然解放军没有俄军那样在境外消灭这些人的能力",
    "俄爹瓦格纳之类的军团可以猎杀这种军事组织",
    "叙利亚是俄罗斯中亚的门户",
    "失去叙利亚，意味着俄爹在北非和中非的势力完全消灭",
    "俄爹海外资产怕是不保",
    "现在俄爹虚弱，大陆局势确实有利于各路军阀",
    "卡塔尔、土耳其、沙特等国支持的军事组织可以在中东和中亚一展拳脚",
    "以前有俄爹镇压，各路宵小不敢生事",
    "现在眼看的俄爹自能自保，战略收缩到本土了",
    "叙利亚的俄军光速撤退",
    "对于东北人来说，维吾尔独立没啥坏事",
    "兄弟灭共，其利断金，为何为敌",
    "共产党在阿富汗收买塔利班，并且把瓦罕走廊的几千公里领土划分给塔利班，就是蓝金黄塔利班领导人，让塔利班挡住这些内压军阀入关的",
    "塔利班比起ISIS之类的组织，是比较本土化，没什么扩张野心的政权",
    "之所以中国不如俄罗斯，是因为俄罗斯从不进行这种金钱收买行为，而是直接空天军、瓦格纳出动干死这些组织",
    "解放兵在这方面表现极度垃圾",
    "对这些真心叛乱的人半点办法没有",
    "现在的问题是俄爹被乌克兰给耗死了，俄军兵力收缩，海外这些管不了了",
    "2016年俄爹刚无伤吞并克里米亚的时候，俄爹空天军直接下场帮阿萨德拿下了叙利亚，把阿萨德给救活了",
    "叙利亚的反对派系，几十个叛军集团，包括ISIS被俄爹当狗一样杀",
    "但是现在2024年年尾，才过了8年，俄爹已经无力保证阿萨德政权了，叙利亚的俄军坐着装甲车飞一样跑路避战，连指挥官都被伊斯兰叛军抓了好几个",
    "时移事易，令人唏嘘",
    "乌克兰战争真给普大帝憋出内伤了",
    "索罗斯也享受着爆插泰勒·艾莉森·斯威夫特的感觉",
    "是不是觉得出生在这种社会很没意思",
    "当你凝视深渊的时候，深渊也在凝视你",
    "我从比较早，认识到共产主义、资本主义都仅仅是很肤浅的东西了",
    "真正的核心就是谁掌握了社会的资源",
    "主义不过是文人建构出来认识世界的理论",
    "所以韩国这样的社会，生育率0.5，宠物比小孩多",
    "资本主义的一种表现形式",
    "虽然韩国打工的工资，对中国人还挺有吸引力的",
    "只要控制了社会的  土地、矿山、能源、交通、通信、粮食 这些领域",
    "真的是躺着就能来钱，怎么造都穷不了",
    "中共的红二代控制江山，美西方是类似罗斯柴尔德之类的人控制社会，后者隐蔽但真实存在",
    "历史上那些很显赫的王族，也并不是消亡了，而是躲在幕后了",
    "之前我在群里发过瑞典的情况",
    "瑞典基本上就是被它的王族给控制完了",
    "瑞典的瓦伦堡家族",
    "用真正难听的话来说，共产党这种红二代，家家户户十几万亿美金资产的，在真正的有钱人眼里，属于暴发户",
    "因为它们满打满算没过百年",
    "而人家至少已经辉煌了500年以上，千年也不少见",
    "令人窒息的是，几乎拥有整个瑞典的瓦伦堡家族，还只是这些牛逼家族里比较外围的",
    "罗斯柴尔德家族才真令人窒息",
    "最恐怖的是，世界上大多数人把这么恐怖的家族当成开玩笑一样",
    "这本书，来自杰基尔岛的生物",
    "看完颠覆世界观",
    "瓦伦堡家族连这个都进不去",
    "在这个岛上，几大银行家族确立了全世界都要遵守的金融货币秩序",
    "总统、总理真的是屁都不算",
    "瑞士山里面那个达沃斯经济论坛",
    "金正恩去过",
    "能进那个论坛的，才是真正的精英",
    "以后几十年内的总统、总理，基本上都是从那批人里产生的",
    "希拉里和克林顿，原本就是小人物，后来不知道怎么就去这个论坛了",
    "看胖老师讲历史",
    "这一切都不新鲜",
    "无聊，怪不得掌权的人都要严控历史，修改历史",
    "听说你想赚朝廷的钱。。。",
    "宋朝。。。红朝",
    "他太嫩了，对社会的理解几乎为0",
    "韭菜想赚点钱，官家都不让",
    "他想要政权。。。。真无力吐槽",
    "全天下只有穆斯林这么牛逼",
    "谁敢不服",
    "老子就要在大马路中央祈福",
    "安拉伟大",
    "民主能不能滚啊，我们只需要伊斯兰",
    "推送给我的美国穷人问题",
    "看了看回答，尼玛，只能说全世界穷人都一个样，富人都一个样",
    "无家可归者零下24摄氏度住在车里",
    "共产主义有穷人，资本主义也有穷人，你觉得我过得好，我觉得你过得好",
    "真相是，你们他妈的谁也过不好",
    "美国的大神给出的建议和中国一样，去迈阿密（广州）躺平，那里暖和，冻不死人",
    "巴蜀利亚怎么了",
    "川鼠也太费拉了，怪不得张天王要屠川",
    "做的比河北衡水还离谱🤡",
    "共济会起源",
    "以及此类秘密团体为何采用抽象的符号艺术",
    "俄罗斯废了",
    "要开始全国推行食品券了",
    "习近平如果打台湾，饿死一半支猪问题不太大",
    "俄爹好歹地大人稀资源多",
    "连俄爹打个仗都得发食品券",
    "可想而知台海战争、太平洋战争爆发，中国得惨到啥程度",
    "因为中国地狭人稠还没资源",
    "俄罗斯央行现在的利率是21％",
    "存100块钱一年，给你121块钱的高息",
    "因为俄罗斯国内通货膨胀极其严重",
    "俄爹老百姓手里那点钱，让普京嚯嚯的基本归零",
    "妈的，就这种局面，俄爹的文宣还要鼓吹俄罗斯越打越富",
    "还有大把大把的支猪信",
    "俄爹统计局造个假，给支猪闹麻了",
    "俄罗斯经济增长超过德法，傻逼才会信",
    "来听rap",
    "😂",
    "闽南狼舔共",
    "自己开的音乐公司被红三代窃取",
    "赚的钱一分没捞到",
    "逼不得已成功跳反",
    "笑死我了",
    "唱 跳 RAP 搞了半天",
    "钱都让某某公子哥赚完了",
    "闽南狼就是一个纯打工的",
    "去法院告人家公子哥",
    "怎么告怎么输",
    "闽南狼就和那些台商一样，完全被共产党榨干",
    "冲冠一怒为钞票",
    "现在坚决反共",
    "群友们有闽南狼这种觉悟吗？",
    "音乐公司",
    "闽南狼原创歌曲，传播很广，能赚很多钱",
    "公司挣钱被边缘红三代看上",
    "据说是国台办还是啥部门领导的公子哥",
    "然后就是经典  拿来吧你",
    "闽南狼维权失败",
    "走上了反共之路",
    "这事造成的舆情还不小",
    "不知道党国会怎么处理那个公子哥",
    "这下天打雷劈了",
    "新“桥园三结义”",
    "川鼠闹麻了",
    "刚看了我最爱的李毅教授视频演讲",
    "李毅教授先是违心的夸了一波秦始皇，然后开始猛吹罗马，猛吹美国",
    "最后致辞，中国2027年必将超越美国",
    "然后加了个脚注",
    "如果中国不出戈尔巴乔夫，自己不分崩离析的话，一定能超越美国",
    "李毅教授真乃神人也",
    "台下的中国人竟然热烈鼓掌",
    "不知有几人看出了李毅教授的心里话",
    "🤣",
    "云南一直是穆斯林地盘啊，你才知道么",
    "云南穆斯林社区的精英，都是土耳其神学大学毕业的",
    "在土耳其接受培训之后，然后回云南当领袖",
    "云南的穆斯林都跟随这样的老阿訇",
    "你985/211毕业在人家那里混不开",
    "人家看你和傻狗一样",
    "国内也就穆斯林社区还有抗争能力",
    "其余各种团体根本没戏",
    "编户齐民不可能造反的",
    "编户齐民的梦想就是做题，然后当官",
    "当不上怎么办？生个小孩继续做题，继续考试",
    "有哪个人真心要反共的",
    "但人家穆斯林真能，这就是我佩服穆斯林的一点",
    "所以，有栖川，我告诉你，你真想造反就偷渡去印度尼西亚皈依伊斯兰教，然后找关系找机会去土耳其深造，搭上组织你才有机会造反",
    "你指望煽动汉族造反简直是异想天开",
    "我和你说，汉族里面，像我这种发自内心不认同编户齐民以及做题考试当官的人都不多",
    "我自我评价，我属于那种小商人人格",
    "但我这样的人，也是很难下定决心舍弃一切去造反的",
    "我这种小商人人格的人，基本上就是以前走西口、闯关东留下来的很小很小的那种地主残余",
    "我这样的人肯定是不喜欢编户齐民的，但说实话，我这样的人在中国人里占比很少",
    "让我去乔家大院日升昌里当个掌柜，我是愿意的",
    "我是没那种非要死读书然后考取功名那种想法",
    "傻逼，你必死于汉族的背刺",
    "有栖川: 吾以吾血荐轩辕",
    "汉族: 人血馒头真香",
    "笑死我了",
    "😅",
    "你真给我逗乐了",
    "哪来的什么真皇汉",
    "就算按你说的有真皇汉，那怎么就那么容易被共产党掺沙子了呢",
    "共产党怎么不去穆斯林里面掺沙子",
    "是不想吗？",
    "来回答我的问题",
    "不要逃避",
    "典中典",
    "算了，白费口舌",
    "傻狗，那都是梁启超编造的",
    "民族不过是想象的共同体罢了",
    "汉族有什么共同体，你给我说说",
    "汉族的意思就是你是统治者编户齐民的奴隶",
    "你认同汉族，就是认同自己是个奴隶",
    "你都自认为奴了，我找个朱镕基岂不是能碾压你",
    "毕竟人家是老朱家后人",
    "统治汉族岂不是理所应当",
    "傻狗，一直都是支那猪",
    "支那猪至少两千年了",
    "也不差这几年",
    "傻狗，你去欺负穆斯林试试，看看人家是不是能摇来无数穆斯林干死你",
    "你汉族被欺负了试试，能找到一个汉族同类替你申冤，我给你叫爷爷，认你为爹",
    "汉族就是一个类似于奴隶一样的词汇",
    "他就不是一个民族",
    "有无数例子可以证明",
    "我对身边的汉族死了多少毫不关心",
    "贫道别死就行",
    "我相信你也是一样的想法",
    "这样的民族，能叫民族么",
    "你的这些汉族同胞取不到钱还被绿皮殴打，你怎么不去替他们申冤",
    "因为你们根本就不是一个民族",
    "承认吧，你就是一个奴隶，连党奴都算不上",
    "这就是你的汉族",
    "太行了",
    "把你的理论先说服你的父母",
    "能说服我认你做爹",
    "没戏的",
    "我太清楚这些人的本性了",
    "你只是太嫩，社会阅历太浅",
    "说的是你们皇汉，傻狗",
    "根本不存在什么真皇汉",
    "好牛逼哦",
    "我还以为打的共产党不敢恶心汉族了",
    "傻狗别甩锅了，你汉族自身的问题，别怪蒙古大爹和满洲大爹",
    "甩锅给游牧大爹的行为，和甩锅给美帝国主义有何区别",
    "本质上就是汉狗接受不了自己就是垃圾的事实",
    "说的好像你宋你明有多好似的",
    "大哉乾元不碾压你汉一万倍",
    "大清不碾压你明一万倍",
    "连基本事实都否认，还能指望你做成什么事",
    "汉族=说谎",
    "中国领导人，如果不能由英美白人担任，也要由游牧民族担任",
    "绝对不能让汉狗掌权",
    "那绝对是人间悲剧",
    "把俄罗斯的绍伊古请过来当总统",
    "他肯定管理的比任何一个汉人都要好",
    "别不服气，事实如此",
    "你好傻逼啊，你是不是还相信什么民间高手打爆UFC之类的玩意",
    "隐士，隐个几把毛",
    "消失你妈了消失",
    "支猪又赢了是吧",
    "这不是典型的教科书口吻",
    "你踏马赶紧入党吧，还造反，造反个鸡毛",
    "我从你身上看到了共产党的影子",
    "你的言论太过傻逼",
    "逗乐了，看看你能忽悠几个汉人",
    "你争了几个民了",
    "你如果被黑皮抓了，有人去救你没",
    "怎么不说话了呢",
    "回答我的问题",
    "你怎么不回答问题",
    "什么道场 道场的莫名其妙",
    "你踏马一本道么",
    "有谁能理解理解这个道场是啥意思",
    "绷不住了",
    "不知所云",
    "逃避现实",
    "难绷",
    "民族是想象的共同体",
    "你这人读书太少，被官方误导太多",
    "你这样很容易被忽悠当炮灰的",
    "你继续魔怔吧",
    "你汉一定会有一天让你彻底崩溃",
    "我不用想都能预测到",
    "王八念经",
    "别意淫了",
    "你颠覆了个勾八",
    "朝鲜兵",
    "呆滞的神情",
    "这是朝鲜最精锐的部队",
    "去乌克兰就和狗一样被人家杀",
    "你继续魔怔吧，我不参与了，但你不要意淫你赢了",
    "你可真是把汉狗的德行都暴露无疑了",
    "欠屠了",
    "你是大粉红一个",
    "快去B站开频道",
    "说这么多，当初剃发易服没有",
    "表达 汉族是奴隶",
    "你头皮痒吗",
    "水凉不凉？",
    "我没想到你文化程度这么低",
    "来打脸你鼓吹的宋朝",
    "老百姓没衣服穿，用纸做衣服",
    "你宋真的太富饶了，笑死我了",
    "汉族，穿纸衣服",
    "你无法接受你汉从头到尾就是垃圾的事实而已",
    "你和小粉红一样",
    "靠自己的想象，鼓吹古代朝代",
    "说的是你吗",
    "你不是一直在群里吹汉朝、宋朝、明朝很好吗",
    "老人能吃肉之类的",
    "怎么吹来吹去，去这么一个逼样啊",
    "又开始切割了？",
    "那你要复兴啥啊",
    "复兴这种逼养的朝代么",
    "你是不是把自己代入王侯将相的角色了",
    "那没事了，王侯将相确实可以穿绢布丝绸",
    "你不是不比输赢么，怎么又吊打了",
    "不是，你汉纯垃圾，你搞什么 汉 士",
    "能搞好吗",
    "给我们讲点关于汉 积极美好的东西",
    "你能讲出来么",
    "比如 人人平等 之类的",
    "你汉有吗？",
    "你觉得我说的 你汉 自始至终都是纯垃圾的朝代，全靠无耻文人美化 这个结论是对还是不对",
    "完全禁不住仔细考证，越看越心惊",
    "你宋老百姓穷的穿不起布，只能穿纸衣服都是黑了？",
    "你反驳鸡毛啊反驳",
    "山居者常以纸为衣",
    "你宋文人自己记载的",
    "你拿啥反驳",
    "有史料就是真，没史料就是黑",
    "能区分么",
    "汉狗",
    "这个是山西人万里在你汉的山西考察的结果",
    "汉狗胡搅蛮缠是吧",
    "你都不能正视历史，你生活在谎言里，你怎能成事！",
    "有多发达？说来我听听",
    "老百姓有墓葬吗？傻狗",
    "出土的都是王侯将相的，你想说什么",
    "别恶人先告状了，光屁股是你汉老百姓的日常",
    "你知道原因不？",
    "因为你汉的王侯将相对你汉的老百姓太残忍",
    "你总是代入王侯将相的视角，有毛用",
    "你是王侯将相吗",
    "你他妈的姓 赵 吗？",
    "汉狗破防了吗",
    "怎么语无伦次",
    "我问你 你姓 赵 吗",
    "你怎么不敢回复",
    "你总是幻想自己 姓 赵",
    "有毛用啊",
    "你姓 赵 吗？",
    "不敢接受自己只是个老百姓的事实？",
    "你是老百姓，你还想吃肉喝酒？笑死我了，你连绢帛都没有一尺",
    "这就是你汉的真相",
    "垃圾的要死，而且是从始至终的垃圾，就没好过",
    "太真了",
    "保甲制度也能吹？",
    "那你是不是也要吹一吹 枫桥模式 啊",
    "共产党的枫桥模式太好了，街道办主任带头出面与官府交涉，形成了力量制衡",
    "官府不敢有偏私",
    "哎呀我操，给我笑岔气了",
    "你的历史知识全假的，完全是谎言",
    "都南辕北辙了，你还意识不到？",
    "你不要搞笑了好不好啊",
    "从秦朝到现在一直就没消失过",
    "我就这么说吧，你汉从头到脚，全是黑污，基因就是坏的",
    "你要吹汉，那就只能说谎",
    "和你最讨厌的大学教授做一样的事",
    "殊途同归",
    "金灿荣、张维维都觉得你汉伟大光荣正确",
    "恭喜你和国师观念一致了",
    "只不过人家是有编制的党奴，而你是自己凑过去的自带干粮的党奴",
    "要说中华民族伟大复兴，独占鳌头的就是共产党",
    "你拿什么和共产党斗？",
    "就靠你那蹩脚、充满谎言的理论？",
    "你有共产党能代表中华吗",
    "转进如风，颇有汉族特征",
    "汉族，你崛起吧",
    "别骗自己了",
    "你这种说法 和 共产党不等于中国人 一样蠢",
    "你宋 你汉 你唐 你明 哪个不和共产党一样优待外国人",
    "你装傻有用？",
    "你汉基因就这样，看见洋人自动矮三分",
    "对你汉最狠的，就是你汉自己",
    "你汉的问题从来不在别人",
    "你汉的问题，出在你汉自己",
    "好到大规模吃人",
    "穆斯林干不出人吃人的事，你汉干得出",
    "黑人也干不出人吃人的事，你汉干得出",
    "满洲人干不出人吃人的事，你汉干得出",
    "你汉好的不得了，我给你汉点赞",
    "舔共组织闹麻了",
    "比乱伦比得过你汉吗",
    "脏唐臭汉了解一下",
    "满洲巴图鲁完胜你汉",
    "你汉流行扒灰",
    "确实",
    "你汉吃绝户、扒灰确实是文化",
    "你汉最权威的儒老，和儿媳妇扒灰",
    "传为笑谈",
    "你汉真的太高大上了，把我吓死了",
    "那确实，毕竟共产党不等于中国人",
    "你汉总能甩锅",
    "我都知道你汉这回准备甩锅给共产党了",
    "上一回，你汉甩锅给大清",
    "你汉的民族精髓，就是甩锅",
    "反正你汉没问题，都是别人不好",
    "汉狗，给你编书也骂",
    "你他妈去看 永乐大典 吧",
    "那是你汉原版",
    "我是一个求真务实的人",
    "见不得有无知的人吹汉",
    "必须正本清源",
    "人家吹是有资本，你汉有啥",
    "拿出资本看看",
    "笑",
    "偷",
    "粉红别装了",
    "魔怔成粉蛆",
    "你汉农民养老金100元子",
    "蒙古人过的肯定比你潇洒",
    "正常人对邪恶的正常反应，需要什么钱",
    "你有人家拿钱的证据么",
    "别装了，你就是粉蛆",
    "你看看你的言论",
    "和粉蛆一模一样",
    "哈哈，你还是挺共算了",
    "共产党能替你压制满独",
    "我看你反共也是假反",
    "其实你想入党提干",
    "悄咪咪告诉我，我说准了吗",
    "入党提干之后，你去B站开个账号吹汉",
    "我大汉，天下第一啊",
    "肯定有无数小粉红给你点赞",
    "那你错了，中国像你这种认知的人是大多数，哪怕中文油管圈也是如此",
    "真能像我这样意识到中国文化、汉文化有毒的，那是极少数",
    "你肯定是达不到这种水平的",
    "所以你表面反共，其实内心和共产党一个路数",
    "和法轮功很像，你不想入党提干，也可以去参加转法轮",
    "这些组织都鼓吹中华文明牛逼",
    "那可未必，我看你就意识不到",
    "笑嘻了，重新定义敢打敢杀",
    "打了几个黑皮，杀了几个共产党",
    "说说 敢打敢杀的皇汉组织，有何战绩",
    "原来打一个老人就算敢打敢杀了",
    "傻逼",
    "你们皇汉太牛逼了，牛逼到我笑🤮了",
    "就问你什么时候去打 习近平",
    "习近平这孙子，高考不给我们汉族加分，该打",
    "不打不行",
    "请问你们皇汉何日去打习近平",
    "不止加分啊，还有牛羊肉补贴，计划生育",
    "满族巴图鲁也能加10分",
    "汉狗气不气",
    "哎，汉族德匹下",
    "你哪来的族人",
    "你被公安抓了，你妈都不敢去派出所要人",
    "你还族人",
    "薛定谔的族人",
    "兄弟，别把自己骗了",
    "你如果认不清根本不存在汉族，那你认知就太低了",
    "我建议你多和汉族打打交道",
    "别整天自己一个人意淫",
    "习近平拆蒙古学校，蒙古族冲锋抗议了。习近平抓穆斯林老阿訇，穆斯林冲锋抗议了。请问你们汉族，何时团结过",
    "相信汉族，还不如相信真主安拉管用",
    "汉族的精髓，这张动图就可以告诉你",
    "什么核中核",
    "无聊，睡觉了",
    "喜欢看你硬着头皮吹汉的样子",
    "我都流汗了，你流汗不",
    "给你发个流汗黄豆",
    "😓",
    "影楼山寨装给你闹麻了",
    "有20年历史么，你汉服",
    "哎，算了，和你没啥好聊的",
    "睡觉了",
    "我都不信你这样的人看过什么 易经",
    "但凡看过几本书，都不会像你这样脑残",
    "算一卦，汉族什么时候灭亡",
    "奴隶何时得到解放",
    "不是，如果汉族兴旺了，那就意味着有更多人成为了奴隶",
    "自己种出来的西红柿真香",
    "和市场上买的真的是两种东西",
    "我用的还是化肥",
    "没钱而已",
    "健康食品成本非常高",
    "你自己搞过种植就能深刻体会",
    "量少了还好说，如果规模化种植，需要的基础设施投资非常高，堪比工厂买机器设备",
    "然后人工也是大麻烦",
    "之后就是除草和除虫",
    "如果不打农药，不用除草剂，除草和除虫没啥好办法",
    "如果每个人都吃健康食品，中国可能只能养活一亿人",
    "我之前参观过客户的农场，他们自己家人吃的",
    "浇地用的水都是 雷公水",
    "就是先拿特斯拉线圈电离之后的水",
    "然后还经过了加 硒 的流程",
    "很高",
    "菜价翻10倍可以达到你的要求",
    "最少也要翻5倍",
    "如果非要实现，也不是不行，食物支出增加即可，但这样会导致医疗产业破产",
    "这个问题我还真认真研究过",
    "我的结论是不可能",
    "当前的国情，不允许你这样做",
    "国资和民资都不会去做这样的事",
    "农业主要是受限于能源",
    "如果能源价格能在现在的基础上降低10倍，那我自己就有把握让全世界所有人吃上健康食品",
    "淘汰所有的农药和除草剂行业",
    "并且让75%的医生失业",
    "电动车本来就是垃圾，包括特斯拉",
    "以色列的甲醇发动机这个技术比较好",
    "日本的氢车路线也不错",
    "以色列那个容易实现一些",
    "最傻逼的就是现在的锂电车",
    "没听说过",
    "生物质能源的问题是不受控",
    "农村沼气池基本上全失败",
    "电车这个事情，也可以证明共济会、世界经济论坛的存在",
    "无论是中国，还是欧洲，还是美国",
    "政策推广电车",
    "最初就是共济会那帮人决定的",
    "用于宣传全球变暖骗局",
    "共济会有33级",
    "你可以加入，加入也是低级炮灰，接触不到什么",
    "洪门就是共济会的中国组织",
    "freemasonry",
    "福建人和广东人口音太垃圾，就读成了  洪门",
    "让你这样的汉狗误以为是什么汉族组织",
    "皇汉崩溃中",
    "得知洪门就是共济会，你这皇汉有没有信仰崩塌",
    "别的地方不知道，美国总人口的1%是共济会会员",
    "但是真正能接触到东西的共济会大师不多，人数不足百人",
    "组织架构有点像共产党，真能接触内幕的高级党员很少，政治局才7个人",
    "但是垃圾党员却非常多，有接近一亿人",
    "找个福建人让他给你读一下",
    "你可真是个傻逼",
    "洪门标志不懂的看？",
    "群里能说出南韩下届总统什么时候选举吗",
    "下届是谁和谁选",
    "你家皇汉",
    "“大家都是汉人，应该一起骗新西兰政府”",
    "洋爹：皇汉滚回中国",
    "皇汉：我现在要被遣返了，没有钱了，可以帮助吗？",
    "太抽象了",
    "你是傻逼",
    "满族最大的问题就是去救了汉族",
    "以致于被汉狗拖下水",
    "这方面蒙古族牛逼，被汉狗拖下水只拖了一半",
    "还好大日本皇军失败了，要成功就完蛋了，大和民族也要被汉狗拖累死",
    "如果我穿越明末，一定劝皇太极把汉狗全杀了完事",
    "广大支那作草场，满族勇士田园牧歌，岂不美哉",
    "你们汉狗也没必要受苦了",
    "悲夫！",
    "只恨屠汉之刀太钝",
    "汉狗那战斗力，你能杀谁，笑嘻了",
    "汉族军队：简单杀个汉狗领个军功",
    "你汉“同胞”简单把你杀了领个军功",
    "这种事俺们满族可干不出来",
    "天下大势就是你给习近平当汉奴",
    "确实在那里摆着了",
    "习近平才是皇汉",
    "你要跪拜",
    "别逼逼了，快给习皇跪舔",
    "逗",
    "你用嘴革命",
    "智商高的人会当皇汉么",
    "兄弟，你也别和我逼逼了。你用你的理论去煽动哪怕1个人",
    "跟着你造反",
    "你对汉狗的认知基本为0",
    "那可以攻打公安局了",
    "你带着你的7个兵",
    "拿下派出所",
    "万一你要打公安局的时候，7个人变成0个怎么办",
    "哎，太弱智了",
    "你的言行举止已经高度粉红化",
    "你的出路就是好好给习主席唱赞歌，习皇是你们皇汉的主子，你身为汉奴要好好拥护习皇，而不是造反。你造反就是破坏皇汉事业。",
    "如果实在是不喜欢习皇，你可以找朱云来这样的朱家子孙当主子",
    "这样也勉强可以完成你皇汉跪拜汉皇的梦想",
    "江山崩裂，皆是诸臣误我！城中百卿皆可杀，勿伤朕的百姓一人",
    "天子守国门，君王死社稷",
    "你们皇汉，有够抽象",
    "皇汉怎么人人平等",
    "皇汉人人想着自己是王侯将相",
    "平等个屁啊平等",
    "真的难绷，老乡，借你人头领个军功",
    "汉狗，千年奴隶民族，会打仗么",
    "这话是俄爹说的，不是我说的",
    "你去找俄爹辩论",
    "这么好，你为何要造反",
    "你已经占据中原最好的土地了，你安心过日子多好",
    "羡慕死人家俄爹",
    "笑嘻了，你要是过得好你会想着造反？",
    "别装了",
    "太搞笑了",
    "你皇汉已经占据了最好的土地，有何革命的意义",
    "我换个角度反问你",
    "逃避是吧",
    "这话是不是你说的",
    "所以你为何要造反革命",
    "是最好的土地，对你来说不香了吗？",
    "还是说，其实你一寸土地也没有",
    "既然你一寸土地都没有，你还鼓吹皇汉，这不就是 把自己当成 赵家人 了么",
    "所以我说你自己把自己代入王侯将相，有说错吗？",
    "你皇汉人人都王侯将相，还怎么平等",
    "你见过你汉有平等的时候？",
    "所以，我还是要再一次反问你，你他妈的 姓 赵 吗？",
    "被说痛了？",
    "语无伦次了？",
    "小心思被看穿了，受不了了？",
    "断粮就能把这些人全饿死",
    "以色列国内穆斯林挺多的",
    "可见以色列没那么残忍",
    "所以说你蠢",
    "以色列这回是支持沙姆组织的",
    "双方还合作消灭阿萨德",
    "关于导弹打航母这个问题，如果俄爹做不到，其余小卡拉米一个也做不到",
    "就目前来看，俄爹好像真做不到",
    "真有傻逼买这个币啊",
    "你有爱支病",
    "你这粉蛆",
    "如果你知道宋朝有多黑，你就不会鼓吹这种玩意",
    "逗",
    "你真大傻逼一个",
    "再给你科普点历史常识",
    "陆绣夫背着末帝跳海，跟着跳海的根本就不是南宋军民",
    "而是走投无路的南宋宗室",
    "而且这帮人在跳海前为了防止老百姓出卖它们的行踪",
    "把老百姓全屠了",
    "蒙古爹和这帮人一比，简直是圣人",
    "你傻狗一个",
    "本来就不指望皇汉能正视历史",
    "你汉爷简单借你人头领个军功，傻狗",
    "日本人没有黑船叩关之前本来也是洼地的一部分",
    "就喜欢看皇汉伪造历史",
    "你看过刘仲敬吗，你个大傻逼",
    "你都不配看刘阿姨视频",
    "你就是一个幻想自己是赵家人的傻逼罢了",
    "一路跑一路杀，最终没跑掉而已",
    "沿途死在宋军之手的汉人，起码几十万计",
    "你以为你穿越回去是赵家人？",
    "你错了，你只是被赵家人屠村的一个屁民而已",
    "简简单单借你人头领个军功",
    "汉狗还认不清自己奴隶的角色呐",
    "真以为你被灌输的王侯将相史观是真历史？",
    "哈哈",
    "但凡你有点探索真相的心思，多了解点信息",
    "你丫就一汉奴",
    "猪圈里的支那猪罢了",
    "支猪，晚安",
    "最惨的奴隶，心中却有最宏伟的志向",
    "这就是你支常态",
    "你支像你这样的傻逼，没有10亿，也有八亿",
    "你好逗",
    "请问你何时献忠",
    "再来告诉你一些残忍的真相",
    "你知道为何主流教育都告诉你伟人的出身都很卑微吗？从小到大都这样教育你",
    "你以为这是在鼓励你志向远大，成就一番大事么",
    "我告诉你错了，你大错特错了",
    "这是在给你画饼，方便收割你",
    "你可以观察到这么一个现象，所有名人的传记，一定是描述自己刚开始多么穷，地位多么低，活得多么惨",
    "从来没有哪本传记说自己生下来就多么优渥的",
    "你动动你的猪脑",
    "为什么会这样",
    "当然，我也不指望你能理解",
    "因为你一眼看上去就是一个傻逼",
    "奴隶和王侯是一个硬币的两面",
    "你才是那个奴根深种的人",
    "而我，只想当个人，俺们不奢求什么王侯将相",
    "去奴役别人",
    "人人平等受上帝创造",
    "就如同 自大 和 自卑 是一个硬币的两面一样",
    "一个自卑的人必然自大",
    "一个自大的人必然自卑",
    "一个想当王侯的人，充满了奴性",
    "一个想当奴隶的人，也是最想当王侯的人",
    "你在我眼中，只是一遍又一遍展示你悲惨的生活罢了",
    "媚上者必然欺下，欺下者必然媚上",
    "你这样的人，很适合入党",
    "祝你有运气能爬上官位吧",
    "傻逼",
    "每月能赚5000块钱吗",
    "晚安，支猪",
    "你别做梦了",
    "汉狗人人都是人精",
    "落井下石可以，冒风险的事谁干",
    "傻逼才跟你走",
    "这下是真要睡了，群支猪，晚安",
    "少民里真有那种天真淳朴的就是要干的人",
    "你汉狗十亿人里面找不出一个",
    "还你煽动了7个人跟你干",
    "看那七个人咋把你坑死的吧",
    "大傻逼一个，分不清好坏",
    "什么全球献忠",
    "这下爽了",
    "圣诞市场",
    "穆斯林看不惯",
    "杀",
    "这才是真造反",
    "费拉基督徒敢还手吗",
    "估计未来基督教会出一位猛人去清真寺开无双",
    "太抽象了",
    "这哥们是沙特同性恋",
    "相信穆斯林，并认为穆斯林应该接纳同性恋",
    "在沙特被迫害之后跑路德国",
    "什么粉红gay",
    "哦，这下看明白了",
    "这人之前是穆斯林",
    "但是因为自己是同性恋，认为穆斯林应该接纳同性恋在沙特搞活动，被沙特铁拳迫害，然后跑路到德国，之后背弃伊斯兰信仰",
    "在德国之后由于认为德国包容穆斯林，对欧洲人产生仇恨",
    "类似一个老中人原先是粉红，认为共产党应该接纳同性恋，然后在中国搞活动被铁拳维稳，然后跑路美国。在美国背弃粉红信仰，变成反贼。然后在美国期间由于发现美国人太亲华，而愤而反美，要杀光美国人",
    "魔中魔",
    "抽象的人生，不需要解释",
    "粉红gay献忠前几个小时，还在发推讨论欧洲人应该为杀死苏格拉底而负责",
    "他的理论是苏格拉底是民主的，但是苏格拉底被欧洲人杀死，所以现在的欧洲人是反民主的后代",
    "所以德国民族应该对苏格拉底之死负责",
    "“This story started a very long time ago, at least 2,400 years ago, when Athenians executed Socrates for his religion critique.\n“这个故事开始于很久以前，至少2400年前，当时雅典人因苏格拉底的宗教批评而处决了他。\nNowadays, the cultural descendants of ancient Greeks are European and North American.\n如今，古希腊人的文化后裔是欧洲和北美。\nCurrently, in these countries, the nation that is actively, criminally chasing Islam critics to ruin their lives is the German nation.\n目前，在这些国家中，积极地、刑事地追捕伊斯兰教批评者并毁掉他们生活的民族是德意志民族。\nThat’s one reason why I hold the German nation responsible for the killing of Socrates.”\n这就是我认为德国民族对苏格拉底之死负有责任的原因之一。",
    "德国太支持穆斯林了，对我们这样的穆斯林批评者太坏了",
    "所以我要屠杀德国猪",
    "老英雄账户被光速冻结",
    "老英雄照片",
    "老英雄在推特上多次赞扬以色列的铁血行动",
    "笑死我了",
    "老英雄的发言截图  谷歌翻译无法翻译",
    "西方人，你在怕什么",
    "试试翻译",
    "为什么你可以翻译",
    "忘记刷新了",
    "支文以前也这样",
    "我的评价是穆斯林赢麻了",
    "穆斯林反贼太坏了",
    "杀害德国人来抗议穆斯林",
    "如果有中国反贼在美国献忠杀美国人，那么很显然是中国人赢麻了",
    "早就告诉你 反贼不是东西 了",
    "你美国怎么不听？",
    "德国狗不要在传播伊斯兰教了",
    "看我穆斯林反贼干死你们",
    "太赞美了，傻狗",
    "不如汉狗嗯偷洋爹",
    "什么倒打一耙",
    "我就站蒙古，支持蒙古大爹屠杀汉狗",
    "蒙爹10万KPI 牛逼",
    "壮哉，大哉乾元",
    "俄罗斯什么龙",
    "美国什么龙",
    "速去破坏俄罗斯龙脉",
    "速去破坏美国龙脉",
    "傻狗，全天下也就汉狗迷信这些",
    "这是汉狗认知能力低下的表现",
    "汉狗转进如风",
    "满爹被汉狗坑死了",
    "下轮必须屠杀汉狗",
    "你个龟孙，到处甩锅",
    "就是不肯承认你们汉狗本身垃圾",
    "甩锅大师",
    "多发动几次",
    "汉狗又在装逼了",
    "为什么汉狗不肯承认自己被巴图鲁肆意屠杀的事实",
    "屠光了为什么高考还能加10分",
    "河北狗能加分吗",
    "又赢了？",
    "把你杀了你也能赢",
    "因为汉狗的本质就是赢",
    "说几个能打的",
    "UFC拿过第几名",
    "打得过施瓦辛格吗",
    "你去武校学什么",
    "学生死相搏吗",
    "傻逼",
    "细胳膊细腿大头娃娃 ，  汉狗闹麻了",
    "武术也是你配意淫的吗？",
    "一年能摄入100G蛋白质吗",
    "你喝中药吗",
    "你这种症状，只有中医可治",
    "傻狗",
    "好帅",
    "简单喂猪",
    "傻狗，满蒙同盟了解下",
    "你也写一本 羊图腾",
    "原来满族这么牛逼",
    "感谢你的夸奖",
    "又甩锅",
    "大清那么好的朝代",
    "我操你妈，大清不比你支任何朝代都好？",
    "你支，怪大清？",
    "傻逼",
    "你有艾滋病",
    "大清不让你们汉狗裹脚，你们汉狗非要裹，怪谁？",
    "蒙古爹让你们汉狗裹脚了吗",
    "蠢狗，睁着眼说瞎话",
    "典中典",
    "急了，汉狗破防中",
    "知道你接受不了真相了",
    "你汉从开头到结尾，都是垃圾",
    "汉狗意淫",
    "汉狗别逼逼了",
    "怎么这么急",
    "你一个月能赚500块钱不",
    "老哥诚心问问你",
    "看你每天无所事事的",
    "有工资收入吗？",
    "有资本收入吗？",
    "每天无所事事的，你靠什么谋生啊",
    "靠造反吗",
    "你怎么这么急",
    "兄弟，别啃老了，找个工作",
    "哪怕500块，咱先干着",
    "被让人笑话咱是蛀虫",
    "有车没，哥们",
    "不会真没有吧",
    "我本来就是富裕的生活",
    "汉族，开启脏话革命",
    "找份工吧",
    "我会持续观察你",
    "看看你以后有没有这么魔怔",
    "带着你的7个兵，去富士康积累反共活动资金",
    "让你的7个兵，每人每月上交500元反共经费",
    "这样你就有3500元收入了",
    "加油，我看好你",
    "习主席水平可以，可以看出中国根本不是通缩",
    "物价降低，什么物价降低了？",
    "分明是资产价格降低，但是消费商品上涨",
    "说中国通缩的，非蠢即坏",
    "以前吃碗面0.5元，现在吃碗面18元，这叫通缩吗",
    "觉得中国会通缩的，你就持有货币，等着占便宜",
    "通缩导致货币购买力增强",
    "你们觉得自己手里的货币，购买力增强了吗",
    "经济危机有两种，一种是德国金马克式，一种是1929美国大萧条式，前者归咎为政府大肆印钞导致货币购买力归零",
    "后者归咎为货币在股市暴跌里归零，导致流通中的货币数量大减，形成通缩现象",
    "因为美国银行家德行较高，所以通缩仅在美国短暂出现",
    "绝大多数经济危机都是德国式的",
    "随着尼克松美元脱离金本位，政府支出可以拉动经济的凯恩斯经济学被广泛接纳，时至今日已经不存在通缩型经济危机",
    "日本的“通缩”也仅是一种被误解的局部现象，虽然媒体和学界都在大肆宣扬日本通缩，但实际上日本经历的根本不是通缩",
    "自1995年以来，日本工资和物价保持不变，这是一个异常状态。由于工资和物价不变，利率也长期为零。这被视作是日本通缩的表现",
    "但实际上，在此期间，由于日元是国际重要的低息储备货币，仅就日本国内局部来看就下通缩的结论是完全错误的。日元在此期间发行数量极多，大部分都成为海外投资的去向，当今世界金融市场基本上全部由低息日元支撑，从这个角度看日元并没有通缩。所以日本的通缩也是一种被刻意误导的假象。",
    "结论：当今货币体系和财政政策下，基本上不存在发生通缩的可能。通缩现象仅在政府和银行家不控制货币的情况下发生，是一种高德行的好现象。今日的世界不存在任何通缩可能性。",
    "喜欢1900年的世界，老婆都是处女，也不会背着你乱搞，也不会对你要求太多",
    "给口吃的，都能感恩戴德",
    "所谓智库告诉习近平中国经济通缩了，其实就是各地要求习近平印钞放水",
    "还好习主席聪明，这帮人骗不了习主席",
    "买得起几个无人机",
    "民用无人机用电池，只能飞十几分钟",
    "军用无人机电池+发动机，能飞十几小时",
    "人家不卖，你买不到更买不起",
    "逗",
    "还是有少部分聪明人",
    "绝大多数人根本看不懂，媒体说啥他们信啥",
    "先找洛克希德马丁赊几台耍耍",
    "电话我给你，你去联系",
    "打吧",
    "可以",
    "不要退缩",
    "不会不敢打吧",
    "实际上军事强国防御无人机很容易",
    "德国有一款可编程弹药",
    "防御无人机方面基本无敌",
    "还可以卡车搭载",
    "无人机颠覆战场，只是对中俄这种落后国家而言",
    "还有这种设备",
    "激光反无人机",
    "拿无人机欺负俄罗斯、中国问题不大",
    "反过来要拿无人机颠覆欧美是做梦",
    "德国出工不出力不是能力不够，而是它知道俄罗斯不可能占领欧洲",
    "真要撕破脸，德国不虐死俄罗斯",
    "太搞笑了，你和墙内粉红一个说法",
    "一台设备秒杀所有无人机，能有多贵",
    "自编程弹药能有无人机还贵？",
    "这种核心科技，苏系国家根本搞不到，你给多少钱人家也不会卖",
    "你这说法和当初苏联用导弹反航母的调调一模一样",
    "我发射50枚花岗岩导弹，一定能击沉美国航母的吧",
    "哎，苏系国家通病，技术不够人头来凑",
    "技术低下的一种病态表现罢了",
    "你联系洛马没有",
    "什么时候起事造反",
    "跟你走，傻狗",
    "还是这个抽象",
    "举报你能发家致富吗",
    "海外大V都是共产党的人",
    "本来就不反共",
    "我在群里强调了无数回了",
    "九层妖塔",
    "共产党的地下部分比地上的更重要",
    "白区党比红区党重要",
    "拿海外大V说事的，我只觉得好笑",
    "李老师、方脸都和王志安做视频了",
    "你还没警觉么",
    "在我看来，早就被收编了",
    "这回搞一出虚拟币收割，正好破坏反贼名声",
    "让你们中国人看看，还是要支持共产党吧",
    "共产党收买不了的人，谁和王志安连线",
    "嫌自己名声臭的不快啊",
    "共产党以统战为先",
    "郭文贵早就曝光了",
    "海外民运、汉传基督、海外大Vkol",
    "各种留学生",
    "同乡会",
    "谁都躲不过，全是共产党控制的",
    "包括各大企业",
    "基本上有中国人的地方就肯定有共产党",
    "郭文贵肯定没有",
    "刘仲敬不好说",
    "刘原先是陈元的幕僚，陈元就是陈云的儿子",
    "刘的理论在某一方面可以给共产党权贵换皮用",
    "郭文贵要被共产党收买，他和纳瓦罗、班农那些人就不会在美国坐牢",
    "那肯定不一样，共产党怎么讲南京大屠杀的",
    "我的意思是诸夏理论，谁当头领，还不是共产党实权人物",
    "就和俄罗斯那样，苏共高官摇身一变俄罗斯议会议长",
    "按照郭文贵的说法，共产党是有沉船计划的",
    "那批人肯定比我们聪明",
    "他们肯定绞尽脑汁为自己想好了退路",
    "阿萨德都有沉船计划",
    "共产党肯定有",
    "布局谋划最少50年了",
    "今天的俄罗斯权贵基本上就是苏共高官",
    "你怎么说？",
    "苏联共产党只有底层和中层被人民清算了",
    "太天真了吧",
    "多看看俄罗斯",
    "叙利亚也差不多",
    "叙利亚的政府高官是投降的",
    "以后肯定能在新政府里还当官",
    "阿萨德舍不得给钱，将军们反了",
    "前几天谈判谈的很爽",
    "阿萨德不知道什么原因自己跑了，沉船计划，彻底不干了",
    "这个不至于吧，乌干达的阿明都在阿联酋安享晚年了",
    "还有波尔布特，也是正常老死",
    "阿萨德一个人就1500亿美金",
    "府库和内帑能一样吗",
    "GDP和贪污多少有啥关系",
    "一个市值1000万的池子，我能不能洗钱100亿",
    "你真的想明白了吗",
    "我告诉你，别说100亿，就是100万亿也能洗",
    "我这么问你，一个100立方米的池子，里面的水能不能流出1000000吨",
    "公司亏损，影响董事长年薪100亿吗",
    "政府财政赤字，影响高官搞1000亿美金吗",
    "有啥不一样，比公司更黑",
    "可以",
    "统计的时候不计入即可",
    "举个例子，比如说叙利亚国营石油公司，有100口油井，阿萨德贪污50口，这50口的交易统统隐藏即可",
    "卖来的钱直接离岸账户，不走任何政府的账本",
    "玩法多的很",
    "还可以比如说阿萨德用政府的钱找个名义进行海外投资",
    "实际上直接把钱款打到自己账上",
    "在政府资产负债表上面，就以投资失利为理由",
    "这下政府账本更亏了，国家更没钱了",
    "然后你这样的人就会觉得政府都没钱，阿萨德怎么有钱",
    "你自己想吧，这方面玩法奇多",
    "基本上就是各种名义把共有的变成私有的",
    "穷庙富方丈",
    "普京在黑海修了一座行宫",
    "用的钱是俄罗斯人捐的",
    "名义是医疗捐款",
    "反正捐款收上去，政府说已经花在医疗上了，屁民也无法验证",
    "结果普京拿这些钱修了座宫殿",
    "你有没有想过，一个国家之所以穷，GDP之所以低，是结果，而不是原因或者背景呢",
    "最近CCTV在吹一家叫做水木番茄的清华公司",
    "做无土栽培番茄的一家有背景的公司",
    "正好调研过",
    "这公司基本不可能赚钱的",
    "投资1.2个亿，运营成本不算，一年可以产出番茄125万公斤",
    "一公斤番茄售价5元",
    "每年的毛利是625万元",
    "不算运营成本，不算净利润，单是收回投资建设成本，就需要19.2年",
    "CCTV就是要力挺这种纯赔钱的公司妆点门面",
    "告诉农民，还不是你们不努力",
    "全部是卵用没有的样子工程",
    "这就是清华大学，国内最好的大学培养出的校企",
    "如果农民学它们这么干，连西北风都喝不上",
    "如果有创业者想要复制，有多少钱都不够赔的",
    "这就是中国",
    "一个充满了谎言的国家",
    "全是没啥用的样板工程",
    "真正需要钱的地方是一分都没有",
    "我算是看透了",
    "对这些畜生，寄托的期望越大，失望就越大",
    "一垧地是多少亩",
    "15亩",
    "一亩地5万元",
    "差不多吧",
    "一般一户也就这么多地",
    "多点的30亩，少点的10亩",
    "赚个百八十万绝户钱",
    "呵呵",
    "按照中国人的德行，肯定会干",
    "农村土地流转是必然趋势",
    "看样子是先给点甜头",
    "你后来肯定卖不上这个价",
    "具体怎么玩，还不知道",
    "可能粮食蔬菜涨价之后，国营农场能赚钱吧",
    "只是猜测",
    "农民种地不让你赚钱，国企种地那肯定要赚钱",
    "那就只能食物涨价",
    "汉奴，崛起",
    "这么少",
    "汉狗怎么不少生一些",
    "卖一亩地5万岂不是美滋滋，感恩共产党",
    "太结束了",
    "本来你就没地啊",
    "你只有国家给你的借用权而已",
    "租客和主人的差别，你觉得没意义",
    "为什么共产党收回全国土地的时候你不说它已经王朝末期了呢",
    "按照老中理论，佃农多了导致王朝灭亡",
    "那其实红朝的所有人早就是佃农了，怎么没有灭亡",
    "农逼休要猖狂",
    "长津湖后再无圣诞",
    "祝各位群友长津湖快乐",
    "今晚吃点冻土豆",
    "长津湖之夜",
    "一亩地给你5万，你卖不卖给共产党",
    "所以你家有几亩地",
    "我家有300亩地怎么办",
    "共产党有那么好心给这么多钱么",
    "还真不知道",
    "共产党死全家",
    "好丑的雕像",
    "沙雕节快乐",
    "今天吃冰棍了吗",
    "日本自民党和公明党早就被拿下了",
    "民主党基本上也是共产党同路人",
    "可以视作共产第二路线",
    "双方是兄弟登山，各自努力",
    "为实现全人类大解放不懈奋斗",
    "右翼政治家和党派最多也就是干嚎几句，做不到物理清洗和真正的白色统治",
    "因为大众民主，导致大众的政治德行很低，所以左派治国是必然路径",
    "参考伊锡悦",
    "苏加诺、苏哈托可以搞屠杀排华物理清除华人",
    "日本、美国、韩国可以搞这样的烧烤、强奸派对吗",
    "被渗透只是时间早晚的事",
    "爸爸是黑人",
    "一斤草莓100能接受吗",
    "一个大约8块钱",
    "有机种植成本太高了",
    "不对，这还不是有机种植",
    "这问题不应该韩国日本提出",
    "中国人就是中国人，什么叫长得像中国人",
    "笑嘻了",
    "这不就是刘仲敬说的祖父学",
    "自己的福报已经被祖先卖完了",
    "不要想着融入，融入不进去的，想办法当个倒爷，做点买卖挣点钱",
    "把不同国家看作不同的交易所，从中寻找机会赚差价",
    "有钱在海地也能享受帝王的待遇，没钱在瑞士都得讨饭",
    "没办法，世界的规则就是这样的",
    "我之前在油管看了个视频，非洲哪个国家，人均GDP500美元",
    "但是人家也有富人区，别墅盖的比美国都好，游泳池大大的",
    "近日，科学家们发现加州地区的松鼠，出现了一种反常态且令人惊讶的行为：它们放弃了对坚果和果实的热爱，转而开始食肉，吃的还是同是啮齿动物的田鼠。\n\n研究团队拍摄到了这种怪异的食肉行为，根据拍摄到的内容，研究人员认为，松鼠吃肉，不是简单意义上的机会主义行为。\n\n发生很频繁，参与群体也很大，也不是拾荒行为，而是主动去捕猎，再将其撕裂并吃掉，已然成为生活的一部分。\n\n研究团队负责人对此非常震惊，用他的话来说：“这个地区的松鼠正在进化成食肉动物。”",
    "伟大的进化之力",
    "进化吧，松鼠猫",
    "很多时候，食草动物不吃肉，不是因为不想吃，单纯是因为它们逮不到，如果有机会的话，食草动物们也会热衷于吃点肉，毕竟肉可比草有营养多了",
    "这句话真的经典啊",
    "很多时候，韭菜之所以拿不动镰刀，不是因为不想吃，而是逮不到机会",
    "兄弟 你好香[doge]",
    "松鼠对田鼠说",
    "“比亚迪在巴西项目奴役员工”的新闻火了。今日名为“金匠集团巴西分公司”的账号发微博否认被“奴役”，称莫名被扣上“奴役”的帽子，让我们的员工感觉人格受到了侮辱，人权受到了侵犯，严重伤害了中国人尊严。大家签署了联名信 比亚迪集团品牌及公关处总经理李云飞也转发称：这是在抹黑中国品牌、抹黑中国",
    "“莫名其妙被扣上了奴役的帽子，我们的员工感觉人权受到了巴西政府的侵犯”",
    "巴西请你不要侵犯比亚迪员工当奴隶的人权",
    "这些我不懂，但我知道粮食行业的配额很赚钱",
    "进口粮食是有配额的",
    "谁能拿到配额谁就能稳赚",
    "有配额不需要去进口实物，直接把配额卖掉就能赚大钱",
    "红色家族去干就是聚宝盆，你去干就是走私",
    "基本上全这样吧",
    "它们说七哥不是真反共",
    "结果只有七哥一人坐牢",
    "可见七哥才是真反共",
    "挺共拥共怎么会坐牢",
    "第一个是兔吧吧主",
    "你全家都是下贱的工人",
    "听说毛泽东诗词里的武昌鱼是个武汉未成年少女",
    "才食武昌鱼，又饮长江水",
    "无限风光在险峰",
    "天生一个仙人洞",
    "中国哪里妓女都多",
    "不用特意强调武汉",
    "很多吧，盛世汤泉之类的地方",
    "我去洗澡就知道那里有妓女",
    "没有正规的足浴店、按摩店、洗脚城",
    "或者说，任何一个大酒店都有这种服务",
    "这都是公安局局长的产业，岂能荒废",
    "有没有人评价一下这个东西",
    "压根不相信能有多厉害",
    "盲猜不如俄爹SU57",
    "据我粗浅的流体力学知识",
    "它这个短粗的外形就不会有多好",
    "支国硬核科技不会超过俄爹",
    "牢记这条定律即可",
    "卧槽，推上支猪狂欢",
    "蜘蛛切忍不住了",
    "分析一下",
    "中国送刘亦菲给拜登儿子玩",
    "太下作了",
    "肯尼亚最近在屠支",
    "知道吗",
    "那就是我记错了",
    "中医开飞机",
    "还不服？",
    "我以前不会开飞机，后来喝中药治疗好了",
    "怎么可能",
    "和习近平无关",
    "同意",
    "没有人会对支那韭菜好",
    "能忍住不割支那韭菜就已经是大好人了",
    "马斯克，特朗普，是可控反对派",
    "别指望他们能干什么",
    "马斯克共济会傀儡，早就被扒皮了",
    "你以为是对立，其实是一体",
    "犹太人的狗罢了",
    "地球球长：罗斯柴尔德",
    "地球总理：施瓦布",
    "共济会美国分会会长：特朗普",
    "共济会中国分会会长：习近平",
    "共济会财政部部长：马斯克",
    "共济会卫生部部长：福奇",
    "共济会卫生部副部长：谈的赛",
    "早就是共产党的人了",
    "王志安为什么有流量",
    "想一想",
    "王志安能火，李颖就能火",
    "海外大V全是共产党匪谍",
    "你这傻逼",
    "哎，傻狗",
    "梗来源：皇汉论坛",
    "真想开屠了",
    "你知道为啥消失了吗，因为被共产党收编了，变成粉蛆了，无缝转换",
    "逗",
    "你的精神世界很丰富",
    "江泽民穿个汉服怎么你了",
    "长袍马褂不是汉族传统服饰吗",
    "符合认知",
    "但皇汉起源于江浙、广府",
    "太做事了",
    "一本道？",
    "发点一本道视频看看",
    "我喜欢那种道场",
    "来点铁血皇汉",
    "你被毒害的太深了",
    "北大就是共产党机构啊",
    "北大教授站台，那不铁铁粉红组织",
    "皇汉=粉蛆",
    "皇汉=新儒家=粉蛆",
    "爱中华=爱汉族=爱中国=爱党国=爱习近平",
    "汉狗，爱当奴隶罢了",
    "这种是谁的老婆",
    "受不了了",
    "我共济会有无数证据，你满洲派有证据吗",
    "太经典了",
    "聊聊音乐学院",
    "听说人均妓女",
    "本来就对不起少民",
    "汉狗把少民逼格拉低了",
    "民族独立迫在眉睫",
    "汉狗可以去河南搞大汉王朝，选择习主席担任皇帝",
    "祝你回到老朱家，给老朱家纳贡交粮",
    "大明将士简单借你人头领个军功",
    "你汉朱明闭关锁国搞海禁文字狱",
    "还学习与创造上没落后",
    "笑不活了",
    "说说你汉创造了什么",
    "创造了永乐大典是吧",
    "大清还有北洋舰队，请问你大明有什么",
    "大清还有十三行做贸易，请问你大明还有什么",
    "你大明那么牛逼，怎么皇帝上吊了",
    "听说你大明被北元吊打",
    "还被蒙古爹抓走了皇帝",
    "整整50万大明勇士被也先团灭",
    "真的是太牛逼了哦",
    "至于大清巴图鲁怎么殴打你们大明，我就不好意思提了",
    "支化了",
    "大清完胜大明哦",
    "汉狗休想倒反天罡",
    "大明数学家施云路",
    "算出圆周率为3",
    "你大明科技真的震撼世界",
    "连古人都不如哦",
    "当然是皇帝上吊的那个大明",
    "崇祯上吊之前不是不跑哦，而是跑不掉哦",
    "连城门都出不去，笑嘻了",
    "本来就是假的",
    "大清比大明强多了",
    "汉狗自己不行，就怪慈禧",
    "但凡在巴图鲁入关的时候，有嘴上一半本事",
    "也不至于被少民踩头",
    "大明皇帝都被也先抓了",
    "朱明50万头猪被也先没几天就杀光了",
    "罗马尼亚还在哦，弟弟",
    "满洲大爹不让你们汉狗裹脚",
    "你们汉狗激烈抵抗",
    "倒是让你们汉狗剃头，一个个剃的飞快",
    "怎么想不明白",
    "不就是头皮痒，水太凉了么",
    "确实，多搞点地域黑，为以后解体打基础",
    "地域黑，民族黑",
    "以后好分家",
    "大一统主义者死妈",
    "逗",
    "你支倒霉就倒霉在这种模棱两可上了",
    "你支理论是中学为体，西学为用",
    "批倒批臭全盘西化理论",
    "所以你支永远不可能成事",
    "支那粪坑永远是支那粪坑",
    "太伟光正了，我都要哭了",
    "赵家人跳海给你感动完了",
    "想必红二代跳海你也会如此悲愤吧",
    "逗",
    "共产党还为人民服务呢",
    "你连共产党为人民服务都不明白?",
    "为人民服务，有政协制度制约的",
    "他不可能独裁",
    "太制约了",
    "制约到跳海了是吧",
    "我早被封完了",
    "浪新、跑路群、学习墙国",
    "杀",
    "还好不是爱好杀人",
    "以前老朱家有个王爷，爱好杀人",
    "父子二人袖中藏有铁锤，行走于闹事",
    "看谁不爽就给谁一锤子",
    "朱元璋有个儿子当街把卫指挥使活活打死",
    "当官的噤若寒蝉",
    "朱元璋全都没看见",
    "不妙",
    "给了共产党审判权",
    "应该最后一颗子弹留给自己",
    "不能被共产党抓获",
    "最好想办法再开个直播",
    "这样影响力大",
    "献忠完毕然后高喊口号，人民万岁、我爱毛主席",
    "然后自杀",
    "视频传播开之后，自有腊粉为我辩经",
    "喊一句毛主席万岁，献一个",
    "那样才有节目效果",
    "老英雄应该抓住体制内养老金高这个矛盾",
    "搞一个 让你们拿高额养老金",
    "我要为农民除害",
    "这样如果传播开来，那影响力",
    "直接能封神",
    "杀人放火当然不好，但是如果有政治名义，那就是好的",
    "必须学会利用政治",
    "不然杀了人，名声还被搞臭了",
    "亏死了",
    "阶级矛盾爆发了吗",
    "怎么？接受不了了吗",
    "其实真实世界就是鱿鱼游戏捏",
    "顶层权贵看着底层穷蛆为乐",
    "差不多",
    "太有钱了，人会无聊的",
    "猫咪能给人带来愉悦",
    "穷蛆能带来什么",
    "看穷蛆挣扎受苦 才有乐趣",
    "我们就是共产党的猫",
    "本来就没仇，有什么仇",
    "秦城监狱是别墅，穷蛆一辈子都住不起",
    "就和邓小平的牛棚一样",
    "你还真以为是牛棚啊",
    "人家是别墅",
    "换个视角看问题",
    "不要二元对立",
    "要说真有二元对立，那也是权贵和穷蛆的对立",
    "而不是什么阵营的对立",
    "因为你如果按照阵营对立思考问题，很多事情你无法解释",
    "比如为什么薄瓜瓜可以去英国、台湾、美国不被抓",
    "为什么共产党的官员可以去美国定居",
    "为什么朝鲜领导人可以去日本玩迪士尼",
    "这些难道不应该对抗吗",
    "这就是一个权贵包装给穷蛆的骗局",
    "一种幻觉",
    "喜欢这种老黑",
    "太亲切了",
    "汉奴休得反向歧视黑哥",
    "请你不要拖累中华民族伟大复兴",
    "收入低的穷人请自我了断",
    "建议祖国屠杀穷人",
    "东北不抵抗是因为张学良易帜不得人心",
    "东北军分裂，大部分就地转换为满洲国军",
    "少部分随张学良入关跑路",
    "所以基本上1936年之后不提东北军去向",
    "如果全部东北军入关，那不咔咔杀",
    "支那猪还黑东北军战力低",
    "低你妈逼低",
    "老蛮是傻逼",
    "战力低能当陆海军大元帅？",
    "有币为证",
    "吴佩孚这么牛逼怎么只搞了个孚威上将军",
    "大元帅的含金量等于军委主席哦",
    "傻逼",
    "运气不好，惨遭苏共炸死",
    "真以为北洋政府没有军衔？",
    "逗",
    "银元给你一块你要不要",
    "袁世凯是 神武大元帅",
    "张作霖 是 陆海军大元帅",
    "蒋介石才 大元帅",
    "等级分明哦",
    "怎么就不是一个系统了？",
    "张作霖和蒋介石不是一个时代的人？",
    "官位是差不多的",
    "你现在可以说习近平是陆海空军大元帅",
    "开编",
    "搞那么多概念，岂不是自我欺骗",
    "就一个壳子而已，区分有何意义",
    "公司换个名，你就不认识了?",
    "共产党哪天都能换壳",
    "无聊，学学马斯克的第一性原理",
    "别自己造壳子越造越迷糊",
    "清朝 清国 清代 很顺口",
    "没啥差别，你喜欢哪个就用哪个哦",
    "我大清包容有序，海纳百川，充分给你自由",
    "我看过四库全书我死全家好吧",
    "给你看看俺的书单",
    "大洪水之前，20世纪20年代的柏林画像哦",
    "你知道我为什么很容易接纳阴谋论吗",
    "因为我是半金融出身",
    "你那些玩意算个屁啊，能理解罗斯柴尔德家族有多牛逼吗",
    "当初和清国打交道的只是二三流资本家",
    "直接给你灭了，你蹦跶有啥用",
    "沙逊家族一个边缘小家族都能和大清国打鸦片战争了",
    "你天天看朝代国这些垃圾有何用",
    "只要罗斯柴尔德继续支援共产党，你干啥都没用啊",
    "西方总是说什么 三权分立",
    "但是这些人忽视了一个最重要的权力",
    "印钞权",
    "司法、立法、行政",
    "这些算什么",
    "由本事干活别要钱",
    "美军，那么牛逼",
    "不给发工资，你看看它还牛逼吗",
    "罗斯柴尔德家族完全控制印钞权，其它人家不在乎",
    "你们随便闹，关我屁事，有本事你们都别挣钱",
    "只要你们想挣钱，我罗家就是你的爷爷",
    "肯定有",
    "但那些外星人要联系也是和罗斯柴尔德联系",
    "不会和我们这些屁民联系",
    "或许罗斯柴尔德就是外星人代言人",
    "不然为什么人家的家族那么牛逼",
    "我怀疑美国总统对这些东西都不是太清楚",
    "这玩意咋样",
    "能不能让农药行业破产倒闭",
    "感觉研发之后，实际使用成本不高",
    "好蠢",
    "投胎最重要，over",
    "这个号应该是假的",
    "跟你说过了，非洲也有别墅区的",
    "非洲的别墅不比美国的差多少",
    "言论自由基本上全是假的",
    "马斯克也封号",
    "无非就是尺度不同",
    "刘仲敬虽然不封号，但刘仲敬的狗腿子封号",
    "浪新、民小、姨学、民运、爱国，每个群都封号",
    "中国人怎么可能民主呢",
    "每个人都有习禁评基因",
    "马斯克这逼，被人质疑为什么不美国优先，说不过别人，把人号封了",
    "什么飞机",
    "发点视频",
    "抽象",
    "还敢坐飞机吗",
    "抗量子算法",
    "量子计算机根本破解不了银行系统，因为银行加密算法是RSA2048",
    "但是比特币的ECC算法量子计算机可以破解",
    "傻狗哦",
    "告诉你银行破解不了就是了",
    "比特币用的是最简单的加密算法",
    "ecc256 加密",
    "这种算法银行是看不上的",
    "银行用的是更高级的RSA2048 算法",
    "炒币傻狗还敢说比特币安全吗",
    "不知道",
    "反正安全级别比银行低",
    "比特币一个木马都把私钥盗了",
    "敢和银行比安全性？",
    "我听过的最牛逼的盗币，是卖硬件钱包的",
    "里面有后门",
    "你以为你在安全使用，其实后台密码一览无余，什么时候盗你取决于厂家心情",
    "傻狗哦，我只是在说银行比比特币安全",
    "已保存",
    "白仙女",
    "有人想X我的B",
    "穷蛆给爷死",
    "你为祖国蒙羞了",
    "你敢投降，老子就把你全家清零",
    "最新消息！一名俄軍工兵在托列茨克前線排雷時不慎引爆殺傷雷.遭烏軍地雷擊斃",
    "排雷工兵的耻辱啊",
    "（韩联社）南韩发生严重空难。今早（12月29日）一架济洲航空的客机降落时.遭受鸟击导致起落架未能放下.机腹著地后冲出跑道撞上围墙爆炸起火.全机181人仅有2人生还。有乘客在最后聊天纪录中表示：「我们无法降落.一只鸟卡在机翼里.我应该讲遗言吗」。",
    "一只鸟就能屠支啊",
    "小支那而已",
    "韩国的墙质量挺好",
    "比美国飞机硬",
    "美爹完蛋",
    "韩国股市只许买不许卖，你知道吗",
    "共产党都没这么干过",
    "很多韩国人是亲朝的",
    "李在明就是从朝鲜偷渡到韩国的",
    "按理说应该反朝鲜是吧",
    "事实上李在明舔金三胖舔的飞起",
    "一想到这样的人很有可能当总统",
    "你就知道韩国是个什么德行了",
    "傻狗",
    "赶紧7天无理由退货吧",
    "有一说一，韩国的优点就是媒体自由、影视自由、创作自由",
    "其它优点没看到",
    "韩国小企业基本上被淘宝、拼多多搞死了",
    "那些个体户每个月挣不到钱",
    "你没加入那为数不多的几个大企业，基本上完蛋",
    "就这么一个国家",
    "全民算命，全民炒币",
    "宠物车比婴儿车好卖",
    "为什么要救支猪",
    "国共本来就是兄弟",
    "国民党只会想着当官，民进党想着独立",
    "谁会想反攻什么大陆啊",
    "如果你理解不了，建议你看看八囧的视频",
    "我从十几年前就发现共产党疯狂统战渗透周边地区了",
    "反个鸡巴",
    "晚清到北洋、以及之后民国的历史不被允许研究",
    "就是怕被你发现共产党和国民党是亲兄弟",
    "你可算发现盲点了",
    "其实清史也不被允许研究",
    "清史稿都几十年了",
    "不被允许发表",
    "莫斯科档案馆，我擦",
    "我是说，你要搞清楚国共史，不去莫斯科档案馆是不行的",
    "中国为何被俄爹当猴子耍",
    "就是因为裸照在俄爹手里面",
    "俄爹一公开，共产党就完了",
    "现在虽然也大概知道个轮廓，但毕竟没证据，粉蛆可以说是反贼在造谣",
    "如果俄爹把黑材料全开源",
    "那画面太美，我不敢想象",
    "韩国下回把机场周边的墙修的软点",
    "不撞墙也不会爆炸好吧",
    "算一下下一个双色球是什么",
    "地球总理早就为世界指明方向了",
    "你将会很幸福，但你一无所有",
    "你还民主、独裁呢？",
    "层次也太低了吧",
    "美国是散养，中国是圈养",
    "逼逼那么多",
    "有我精练吗?",
    "1984看过没有啊",
    "罗斯柴尔德才是地球球长",
    "只要需要干活，就属于奴隶",
    "人家天天聚集在达沃斯经济论坛开会，能混进去吗？穷蛆",
    "傻狗，天天抠字眼",
    "现实世界的残酷，恐怕任何文字都难以描述，只能自己领悟",
    "非洲也有富豪，美国也有穷逼",
    "文宣的东西，都和泡沫一样不可信",
    "还是要看资源被什么人掌握",
    "中国这种模式，毫无疑问是权贵掌握一切资源，官员是权贵的代理人",
    "美国那种模式，有点隐蔽，但是资源以贷款和租赁的方式，表面上是跨国集团掌握，实际上归结到底也是极少数权贵掌握",
    "你作为一个韭菜奴隶，在哪里都讨不到什么好",
    "非要说哪个好，美国还是比中国强点",
    "出卖劳动力的人，就属于奴隶",
    "管你是卖体力，还是卖逼，还是卖脑子",
    "你无法凭借资源而生存",
    "代表资源没有你一份，你得出卖劳力换取",
    "那么问题来了，天生地养的资源，为啥没有你的份",
    "想明白问题的关键了没有",
    "至于那些理论，都是文人制造的泡沫罢了，文人就是卖嘴的",
    "理论学的越多，越杂乱，就代表着在泡沫里呆的时间越长，自然无法靠近真实",
    "别从历史、政治的角度切入",
    "文史哲不分家，都是文人创造的泡沫",
    "你从金融、货币的角度切入历史",
    "当你了解到瓦伦堡家族那么牛逼，你还相信那些文人制造的历史、政治名词么",
    "当你了解到世界经济论坛有多牛逼，你还相信什么独裁、民主、自由么?",
    "如果真就是西方好，中国坏，为啥那些掌权的看上去亲如一家",
    "普京老婆孩子都在巴黎、瑞士生活",
    "民主国家怎么不去抓捕啊",
    "王岐山在西方起码存了十几万亿美金，怎么不去冻结",
    "怎么老王还和拉里芬克称兄道弟的",
    "多关注关注这种信息，自然对各种理论去魅",
    "当你有了这样的基本认知之后，去读1984、去读动物农场",
    "你会有完全不同的体验",
    "你会觉得真乃神书也",
    "然后再去看电影，看鱿鱼游戏、看饥饿站台",
    "你会发现导演真的是神人",
    "之前看不懂，或者看个乐呵",
    "看懂之后，还能笑得出来吗？",
    "傻狗哦，我可不觉得你真懂了",
    "lady Gaga 的逼，早就是布什的形状了",
    "粉丝们还追星吗",
    "粉丝眼里的女神，被这群老家伙们狂X",
    "我操，画面太美，我不敢想象",
    "这不就是习近平？",
    "卧槽，我不好说，我擦",
    "社保、医保买了吗",
    "许家印房地产400万亿骗局",
    "不也没人说什么吗",
    "儒狗罢了",
    "操死你",
    "是的",
    "你是儒狗",
    "皇汉和新儒学更配哦",
    "皇汉是个鸡巴",
    "一个人不能在反儒的同时，支持皇汉",
    "否则精神分裂",
    "儒家 教你 天地亲君师 哦",
    "完美契合皇汉理想",
    "精神分裂了哦",
    "你给解读解读图片里的 三畏四非",
    "看看你有什么高见",
    "我们皇汉是这样的",
    "皇汉不打逆风局",
    "皇汉还有更典的一句话，为天地立命。。。。",
    "支麻了",
    "支",
    "皇汉、儒狗 破防中。。。。。。。",
    "辱支的效果很好",
    "你就跳脚了",
    "我支持饱先生拷打儒狗",
    "你可以骂我了",
    "逗",
    "你是否在寻找  党委书记",
    "难绷",
    "没绷住",
    "AI懂个几把",
    "1. 四川达州一高中男老师和女学生在办公室发生亲密行为！中学老师火了：竟在办公室亲吻未成年少女，一名年龄三四十岁的男子，坐在沙发上搂抱、亲吻一名未成年女孩",
    "安逸",
    "早安，支猪",
    "能源 粮食 货币",
    "世界三大支柱",
    "三者之中，货币为重，能源次之，粮食再次之",
    "货币最集中最好控制，能源较分散控制力稍弱，粮食最分散，最难控制",
    "货币有美联储以及一众金融机构，幕后老板罗斯柴尔德",
    "能源主要是洛克菲勒的标准石油，拆分后几十家石油公司各个都是巨头。洛克菲勒是罗斯柴尔德手下，大boss还是罗斯柴尔德",
    "粮食主要是ABCD四大粮商",
    "幕后老板罗斯柴尔德",
    "所以说罗斯柴尔德家族是地球球长",
    "人类真正的主人",
    "ADM 邦吉 嘉吉 路易达孚",
    "罗斯柴尔德一声令下，饿死50亿人问题不大",
    "至于共产党的中粮和中储粮，在这些巨头面前就是个弟中弟",
    "连粮食定价权都没有一毛的废物",
    "中石油，中石化，中海油，三家巨无霸在中国为非作歹，出去被洛克菲勒当猴子耍",
    "有石油定价权吗？没有",
    "罗斯柴尔德真心牛逼",
    "不服不行",
    "习近平洼地之主，和罗斯柴尔德这种地球球长比起来，格局差太远了",
    "不宣布戒严就滚",
    "不打台湾就滚",
    "共产党又续了一年",
    "我好难受",
    "为什么我不是罗斯柴尔德家族子弟",
    "下辈子让我投胎到罗家",
    "让我当地球球长吧",
    "我保证把中国人都杀光",
    "眯眯眼辱华",
    "有那么夸张吗",
    "反正2025年续上了",
    "期待2026",
    "300年后爆",
    "这谁能预测到",
    "预测一下明天股市涨还是跌",
    "这是在干嘛，有懂得吗",
    "土豆也有科技与狠活?",
    "卧槽，还好我不吃山药",
    "南韩的土壤也是黑土地？",
    "这样的土壤适合种植",
    "在这个生态带上，分布着全球仅有的四大块黑土地，分别是北美的密西西比平原、中国的东北平原、乌克兰的乌克兰平原，南美的潘帕斯平原，总面积不到500万平方公里。",
    "老天爷赏饭",
    "天生的腐殖土",
    "全球最大的黑土地位于东欧乌克兰大平原，面积为3.3亿公顷，其中俄罗斯南部有1.48亿公顷，乌克兰有0.34亿公顷",
    "第二大面积的黑土地位于北美密西西比平原，其中美国境内有2亿公顷，加拿大境内0.4亿公顷，墨西哥境内0.5亿公顷。",
    "第三大黑土地位于亚洲，面积为1.2亿公顷，主要位于中国的东北平原。",
    "第四大黑土地位于南美潘帕斯平原，面积1.05亿公顷，其中阿根廷境内有8900万公顷，乌拉圭境内有1300万公顷，巴西南部大约有430万公顷。",
    "中国人相信国家",
    "还是山西人德行高",
    "知道不能把命交出去",
    "哎，文明洼地哦",
    "感觉在网上遇到的山西人正常的比例较高",
    "山东人全傻逼",
    "广东这个ip不知道是不错觉，我印象里这个ip全是粉蛆",
    "东北人善良纯朴",
    "好美",
    "为什么中国人都恨地主、恨房东，不恨共产党呢",
    "恨企业主、恨资本家",
    "恨富人",
    "但是不恨官员",
    "不恨习主席",
    "不恨毛主席",
    "逆天江苏",
    "以后把自己所有财产别留给儿子，留给社会哦",
    "为什么中国人恨大清",
    "明明是皇太极和多铎王爷把他们从张献忠手里救了出来",
    "不感激也就算了，还倒打一耙",
    "慈禧老佛爷不比太平天国洪秀全强一万倍，她老人家叶赫那拉贵族统治中国怎么了？",
    "中国人懂不懂得感恩",
    "可能就没坐牢",
    "要是习主席下台，我们都跟着陪葬了怎么办",
    "花3000元子",
    "这个新闻好玩",
    "兄弟们，记住这个人，以前就是这样的人南下屠杀我们、抢劫我们",
    "支那人不是说俄爹要地不要人吗",
    "这怎么回事",
    "原来俄爹只是不要中国人罢了",
    "别发这种",
    "看的想破戒找女人",
    "裸体反而不好看",
    "这种半遮半掩最诱惑",
    "润人还敢狂吗",
    "不是蓝血贵族，也敢冒充洋人吗",
    "上帝当年告诉白人你从印第安人手里抢走的土地最终会回到印第安人手里，白人心里想他奶奶的都给你屠了我看你的预言如何应验。\n现在看白人仰天长叹，我曹原来是这个印第安（indian）啊",
    "已标记",
    "marked",
    "我的老号是不是也是这么没的",
    "难受",
    "你是蓝血贵族吗",
    "wasp老baby和你讲包容",
    "北京大爷拷打河北狗",
    "一个是殖民，一个是被殖民",
    "高下立判",
    "光复大明，朕一人足以！",
    "来点魏晋遗风",
    "来点汉族女性",
    "下面有生活化的",
    "看你经常发魔怔历史小视频，我今天也发一个",
    "怕汉族受不了",
    "裹脚了吗",
    "那不行啊，不传统啊",
    "裹脚也怪满族是吧",
    "皇汉差不多得了",
    "栓",
    "竟然喜欢这种没胸的瘦猴",
    "果然是皇汉审美",
    "给你来个满洲巴图鲁审美",
    "能接受这样的老婆吗",
    "世界上永远是傻逼多",
    "所以罗斯柴尔德之类的人奴役傻逼，也是很合理",
    "5％的好人，5％的坏人，90％的庸人",
    "天生地养，谁也改变不了",
    "世界经济论坛要消灭75亿人",
    "只留5亿",
    "勿谓言之不预也",
    "如果人类数量减半，那又有多少森林能存活下来",
    "我老人家从来不相信医生",
    "自从我了解到医生是通过死记硬背，照着指南看病之后",
    "比土木工程师还死板",
    "你肯定接种疫苗了吧",
    "你看小肯尼迪，美国卫生部长的言论，就没怕过？",
    "日本是发达国家里民众收入最低的",
    "意大利在欧盟里属于欧猪五国之一",
    "但就是这么垃圾，意大利都不是日本能碰瓷的",
    "日本的政府和财阀对老百姓不好",
    "日本只是身处东亚这个洼地，可以当个大哥，和亚洲其余国家比起来吃相没那么难看而已",
    "拿出去随随便便被欧美国家秒杀",
    "日本的薪资水平甚至不如韩国和台湾",
    "典中典之不打架",
    "美国内战死了10%的人哦",
    "八囧和闽南狼决定加入国民党",
    "被国民党以 本党不接纳舔共网红 为理由拒绝",
    "国民党和共产党一样幽默",
    "傻逼来了",
    "武汉的傻逼",
    "一次招募两百人，来回跑，从下午四点一直跑到凌晨四点。报名交10元押金，工资是80元，下班日结。要求穿“喜庆的衣服”，上交手机，现场禁止拍摄。\n\n(通知里原话用的是“chun晚”，不是“春晚”)",
    "粉蛆被切除额叶",
    "爱党爱国的下场",
    "也没反共啊",
    "宜雪妹妹是爱国的",
    "美爹机场有EMAS，飞机撞墙不会爆炸",
    "韩国用砖头建墙，所以飞机爆炸",
    "反华狗怕不怕",
    "全国兴建集中营",
    "汉狗还敢嘲讽新疆人吗",
    "你这傻狗",
    "苏北狗也成满族了是吧",
    "鲜卑的血在身体里流淌，怎么办",
    "如果你的体内，验出了满族血液，你会不会破防",
    "还皇汉吗",
    "你很特别",
    "黑龙也是龙",
    "视频里有3个皇汉",
    "有嘻川理论",
    "皇汉内斗罢了",
    "黑龙也是龙",
    "确实纯，纯傻逼",
    "把你的纯汉血统发出来看看",
    "这是拐卖妇女也要产崽的民族说出的话？",
    "真绷不住",
    "恶人先告状是典型的汉狗行为哦",
    "确实不如你汉大儒扒灰",
    "哈哈，今天就不逗你了",
    "每次看你创造一堆概念作茧自缚就忍不住",
    "还是枪战服给力",
    "普京真黑",
    "什么时候给习近平投毒",
    "我老人家曾经想过，支那国的土木做题蛆和民工盖房质量那么差",
    "什么时候会遭报应",
    "在我的设想中，就是一场烈度很低的地震，然后房屋全部倒塌",
    "只是可惜这样的场景从来没有发生",
    "我老人家也不知道自己想错了什么",
    "蒙古野爹薄纱斯拉夫废物",
    "还不是得靠满蒙输入武德？",
    "皇汉不是说俄爹要地不要人吗",
    "怎么这么多北亚蒙古人生活在俄罗斯",
    "原来俄爹专挑中国人屠啊",
    "我真绷不住",
    "汉狗一张嘴，要地不要人，我就知道汉狗是把自己心理坦白了",
    "把自己的卑劣，扣在俄爹头上",
    "可见汉狗所有历史全部为假",
    "是的，而且汉狗很卑劣，只是可惜战斗力太低",
    "我认为哥布林就指的是汉族",
    "说日本要把中国亡国灭种，说俄爹留地不留人，说美爹屠杀印第安人，其实就是汉狗自己心中留岛不留人的思维无意识投射",
    "区别在于日本真能杀光支那猪，俄爹真能留地不留人，美爹真能把印第安人杀光",
    "而汉狗战力太低，只能口嗨留岛不留人",
    "汉狗这个特点，其实早就被胡人看穿",
    "平时给汉狗留点面子而已",
    "说明会被央行一波带走",
    "十年期会通过收益率曲线控制在2％以上",
    "这个指标是不能太低的",
    "低了意味着汇率承压",
    "其实金融圈段位最高的就是债市",
    "大玩家全在玩债权",
    "我的判断是近期金融市场压力太大，选择牺牲收益率的方式对市场影响较小，之后会打压国债价格，把做多国债的人和机构一波带走",
    "本质上来说就是一个平衡木上的跷跷板游戏，因为债市的公共关注度最低，所以实在撑不住可以小小放弃一下",
    "如果是放任股市或者汇市贬值，则关注度会增加好几个数量级",
    "大部分人对债市一窍不通",
    "发生什么也不关心",
    "这就给金融维稳提供了空间",
    "大部分看到汇率还在7，股市还在3000就觉得问题不大，有几个人会去关注国债收益率从2跌到1.6",
    "朱大帅太有魅力了",
    "俄爹要当舔狗，向朱大帅求取利益",
    "离开叙利亚，俄爹在非洲和中东基本上玩完了",
    "太老了吧",
    "理性讨论，短期密集小地震，是毁灭级大地震的先兆吗",
    "能量释放完了，会憋一个大的吗",
    "512川耗子大地震之前半年内震了14回哦",
    "1月1日 3.3级别  1月10日 3.4级别  1月20日 3.3级 2月10日 3.4级",
    "2月20日 3.3级 3月10日 3.4级 3月20日 3.3级 4月10日 3.4级",
    "4月20日 4.9级 4月30日 3.3级",
    "5月5日 3.4级 5月10日 3.3级",
    "5月11日 3.4级",
    "5月12日 8.0级",
    "就问你怕不怕",
    "短期小规模地震频发，可以看作是地质活动开始活跃的一个征兆",
    "当然也有专家说这意味着能量的提前释放",
    "有人认为密集小地震是集中式大地震的征兆，有人认为密集小地震释放了地壳的能量，反而不会导致大地震发生",
    "当然我老人家对能量释放说嗤之以鼻",
    "你释放你妈逼的能量",
    "西安在明朝的时候也有关中大地震",
    "死了百万人",
    "密切观察",
    "我记得几个月前好像还有一个地方短期密集地震",
    "而且观察到了地震云",
    "我觉得罗家的别墅肯定比你的窝棚抗震",
    "地震的时候并不是躲在室外就能生存的啊",
    "大地会像大海一样液化，波动",
    "分裂、聚拢",
    "能不能活完全看运气",
    "我老人家还记得当年川耗子有个什么沟，还是个景点",
    "地震完了之后，沟没了，两座山合并了",
    "里面的人可能已经被卷入地下百米，直接消失",
    "当时新闻是大肆报道了的",
    "哦，找到了，是安徽合肥在今年10月份的时候多次地震",
    "哥布林基因发作了而已",
    "汉人太多了，不多杀点，怎么能天下太平",
    "能杀的了穆斯林的只有强宗教组织，比如印度教",
    "没有被左逼污染的基督教",
    "犹太教",
    "就汉人这种三个人能建4个群的",
    "没有共产党，会被穆斯林当猪一样杀",
    "湖南长沙没有地震",
    "东北地震相对来说也较少",
    "金三胖不把习主席放在眼里",
    "却恭维普大帝",
    "中国的债务比美国还重",
    "按照支那官方说法，支债只占GDP 60%",
    "但是实际上各种数据都证明支债 至少在300% 的水平",
    "傻狗",
    "你是朝鲜金日成大学毕业的吧",
    "说的那么难听",
    "明明是去救你们的八旗维和部队",
    "那么喜欢张献忠？",
    "金日成大学毕业高材生",
    "氦气太贵了，蜘蛛不配哦",
    "你认真的吗",
    "安徽穷蛆零元购",
    "太典了吧",
    "东北零元购是购支那猪的，安徽零元购是伤害企业家的",
    "列宁是共济会31级长老",
    "离33级别大师，还差2级",
    "牛逼",
    "地球球长",
    "习近平算个几把，也就在中国能说得上话而已",
    "共产党的祖师爷，列宁，是共济会31级长老",
    "你们觉得习近平有列宁权力大、地位高吗",
    "有个大房子才养猫养狗",
    "商品房鸽子笼，确实不适合养猫养狗",
    "我最多养几条鱼",
    "田园猫可以在谷仓里捕捉老鼠",
    "至于宠物猫，纯废物",
    "我爱猫",
    "那种刻骨铭心的爱",
    "你们猫奴懂吗",
    "那肯定有啊",
    "主家、旁支",
    "地球球长，全人类的债主，金融之王",
    "罗斯柴尔德当家人",
    "美军都指望罗家人发工资，你觉得呢",
    "你使用人民币否",
    "人民币就是美元的附庸货币",
    "美元是罗家发的",
    "太久远的不好考据，但自从中世纪之后建立起来的金融体系，罗斯柴尔德无疑就是金融之王",
    "以色列建国就是罗家人操弄的",
    "历史文件我都发群里了以前",
    "贝尔福宣言就是写给罗斯柴尔德的",
    "摩根、渥伦伯格、洛克菲勒这些都是罗家小弟",
    "入戏太深，以为自己是赵家人",
    "正统皇汉 朱大帅",
    "朱元璋流落在海外的子孙",
    "骨头架子滚",
    "各位韭菜同胞新年好",
    "又是权贵没有任何伤害，韭菜同胞伤痕累累的一年",
    "权贵标准较低",
    "一般吧，人类明面上的阶梯至少是3级",
    "拿军队举例，分为  尉官 校官  和 将官",
    "资本流向",
    "15年811汇改跑了一波，18年到疫情跑了一波",
    "中国国运基本废了",
    "支国国运顶点在2015-2018年左右",
    "支猪，逃亡",
    "共产党没有屠支，大自然先屠支",
    "就很搞笑了",
    "怎么没人聊天呢",
    "鱿鱼游戏2看完了吗",
    "第一部影响力较低",
    "共产娘们破防了吗？",
    "鱿鱼游戏2  里面有反抗的镜头",
    "总之不知道什么碰到了共产党的G点",
    "这倒不是无处不在，但是顶层玩家肯定是那些人",
    "共济会33级，你才1级也没用",
    "和共产党的架构可以类比，共产党高层组织严密，但是底层党员卵用没有，纯乐子",
    "列宁，共产党的祖师爷，也才31级会员哦",
    "离最高级别还差2级",
    "列宁在共济会里就是个弟弟",
    "只能算是长老",
    "算不得大师",
    "如何评价 中国和印度 这两个环保洼地",
    "汉族，你什么时候才能崛起啊",
    "汉族套路深，我要去蒙古",
    "北京爷还是牛逼",
    "山东是怎么了，被核弹炸过了吗",
    "北京，习近平居所，空气质量全国拔尖",
    "是不是又颠覆了尔等认知",
    "以讹传讹而已",
    "威尔一个家族里的小卡拉米",
    "被传成罗家话事人一样",
    "我没说过蜥蜴人哦",
    "蜥蜴人是你说的",
    "银行家莫名其妙死掉的有很多，用不用我给你举个例",
    "2005年1月，中央情报局官员杰克.罗奇（Jack Roach）在试图取出一个账号里的存款未遂之后，在瑞士联邦银行（UBS)的地下室里被谋杀。\n　　\n　　2005年3月3日，法国银行家Edouard Stern在瑞士日内瓦的公寓里被枪杀。",
    "2006 年7月22日，《达芬奇密码》中提到的罗马宗教组织“主业会”（Opus Dei）的银行家Gianmario Roveraro被人大卸八块。意大利反有组织犯罪的金融调查专家马克.萨巴（Marco Saba）认为“主业会”与美国银行（Bank of America）之间的“奇怪活动”，与万塔的钱，和银行家Gianmario Roveraro的死有密切联系。\n　　\n　　2006年9月13日晚间，41岁的俄联邦中央银行第一副行长安德烈·科兹罗夫遭两名持枪歹徒暗杀并于次日不治身亡，其司机当场被打死。\n　　\n　　2006年10月11日，俄罗斯“外贸银行”莫斯科分行经理亚历山大?普罗辛在私人寓所的电梯附近遭遇枪击而头部中弹身亡。\n　　\n　　2006年11月21日22点左右，当俄罗斯专业建筑网商业银行董事会第一副主席康斯坦丁·麦谢良科夫驱车来到莫斯科诺沃苏谢夫斯卡娅大街他的寓所门口时，突然遭到凶手枪击，一枪击中背部，一枪击中头部，当场死亡。",
    "别以为银行家是什么风光的职业哦",
    "承受的风险不比政治家小哦",
    "中国城市居民体内惊现20种农药残留\n 12月29日(发布) 哈尔滨工业大学研究团队的论文显示：在中国城市人群的血清、尿液和脑脊髓中检测到20种农药，包括有机农药。\n 研究参与者包括52名男性和39名女性，配对的血清和尿液样本均收集自2020年在同一家医院接受体检的100名个体。",
    "支猪脑脊液里都有农药",
    "我老人家其实内心里也觉得诸夏是扯淡",
    "诸支倒是概率很高",
    "然后被满族、蒙古族、回族、维吾尔族一统天下",
    "因为支国几千年历史都这样",
    "强人政治，割据一方不少见",
    "然后外来政权强力镇压一切",
    "重新开始大一统",
    "四川本地有没有割据军阀，那肯定是有的嘛",
    "但是川耗子想要一统天下怕是想多了",
    "以后共产党撕破脸皮，各个家族摇身一变节度使，概率很高么",
    "李鹏家族可以成为晋国节度使",
    "邓小平家族可以成为四川节度使嘛",
    "至于共产党的壳，那就不要了好不好",
    "我们重新起个名，就叫民主党、爱国党、前进党，好不好嘛",
    "苏共这个壳子，不久被苏共高层抛弃了么",
    "苏共领导人哪个被清算了？照样一方大佬",
    "苏共的狗腿子，公务员、工程师、小干部、车间主任，就拿出来给苏联人民出气么",
    "人民杀几个公务员，不就心情平静了么",
    "然后我们俄罗斯联邦不就重开了么",
    "大家说好不好啊",
    "共产党解体，成立新中国联邦。把医生、公务员、老师拿出来给人民群众出气",
    "习主席继续当新中国联邦主席",
    "带领新中国联邦人民再创新的辉煌",
    "傻狗",
    "看你说话很无聊",
    "认不清自己的角色所致",
    "习主席人中龙凤",
    "你支一直说导致王朝灭亡是由于土地兼并",
    "实际上和土地兼并卵关系没有",
    "是因为官府赋税太多，导致种地赔本而已",
    "傻狗",
    "因为官府赋税高，所以主动献地给士大夫",
    "土地兼并是结果，官府赋税是原因",
    "这都分不清，果然汉狗智商",
    "汉狗又要修改定义了哦",
    "阁老 徐阶 算不算士大夫",
    "傻狗",
    "典中典哦",
    "崇古不化  是不是支人特征",
    "把祖先想象成圣人",
    "恼羞成怒了是吧",
    "太搞笑了好吧",
    "汉狗也配谈团结",
    "说这话是是一个 汉儿😁",
    "太团结了罢",
    "明明是皇汉团结在一起下跪革命",
    "你脑子里，为什么一堆垃圾",
    "宋朝那么好，你穿越回去给赵家陪葬好不好啊",
    "你那么羡慕跳海证道，你现在也可以哦",
    "爱国狗被赵家人拷打",
    "中国的内核一直是古代帝国。帝国臣民对统治系统的视角是一贯的：主席就是玉帝，市长就是城隍，县长就是土地，警察就是牛头马面，法官就是阎罗，考公大军就是修炼。至于“恶意官吏”，属于个别被打下天庭的妖怪。故意冤杀属于妖怪作乱，除了请“正神”去收服以外，臣民是不觉得这事能够改正的。",
    "牛头马面拷打一下罪民，怎么了？",
    "我看还是打的太轻了",
    "大风车丫提溜提溜转",
    "汽油最便宜",
    "The life expectancy of a recruit on the frontline is 17 hours, in Kursk it is 7 hours.",
    "兄弟们还敢上前线吗",
    "上前线平均寿命17小时哦",
    "要是运气不好被分到库尔斯克，寿命就剩7小时了嗷",
    "雇佣兵算计的是普京和则连斯基的钱",
    "普京和则连斯基算计的是雇佣兵的命嗷",
    "推上有个老外说俄乌战争死亡人数超500万",
    "纯血白妈",
    "wasp",
    "纯血汉族出来PK一下",
    "东亚哥布林 VS 北欧精灵",
    "为什么瑞典辱华",
    "我就操了",
    "瑞典是怎么成为辱华圣地的",
    "中国人对瑞典做了什么",
    "吉萨高原门卡拉金字塔",
    "看上去像是外星人用激光切割的石料",
    "当时没有铁嗷",
    "这个世界真奇妙",
    "基本工资加了几百，绩效奖金没了",
    "朝三暮四的把戏罢了",
    "拿到手会保6争3吗",
    "你是什​​么意思？该成员来自哪个政党并不重要。这不是原理、论证或思维方式的区别，而是有头脑理解经济学的人与没有头脑理解经济学的人之间的区别。减少累积债务的唯一方法是（1）从其他国家获取资产，（2）大幅增加税收，以及（3）制造恶性通货膨胀并将人民的财富转移到实际上是债务国的国家。债务人。如果还有其他方法，请告诉我。诸如印制政府债券来支付费用之类的答案是如此荒谬，这让我感到愤怒。顺便说一句，正如我之前多次说过的，历史告诉我们，忽视财政纪律或提供金融融资的国家的公民成为悲剧的受害者。人民总是被迫为缺乏经济知识或故意为自己赢得席位的无良政客付出代价。\n顺便说一句，正如我多次说过的，我是“小政府和低税收”的支持者。如果你想降低税收，除非你有一个小政府，否则你做不到。与埃隆·马斯克相同的想法。然而，除非您选择上述三种选择之一，否则您因分散而积累的债务将无法偿还。您不能要求归还给您的人将其归还。因此，对于目前世界上债务积累最多的日本来说，恶性通货膨胀是不可避免的，所以不要依靠政治来对此采取行动。我只是警告你，你已经进入了一个除了保护自己别无选择的维度。这不是政策或任何东西。考虑到有些人有能力理解金融专家（=合法的金融理论、财政理论）的警告和声明，而其他人则相信业余爱好者的令人发指的理论，重要的是要理解这一点人类社会出现贫富差距似乎是很自然的事。",
    "日本人觉醒",
    "日本人意识到无论什么政治家上台，日本经济的出路也就三条",
    "不知道中国人什么时候能觉醒",
    "如何削减债务：",
    "1、对他国发动战争，掠夺他国资产",
    "2、对民众和企业大幅增加税收，弥补财政赤字",
    "3、印钞稀释货币价值",
    "支猪能不能正视自己在国际共运里的地位啊",
    "朝鲜明显比支国高一级",
    "金家一直是苏共远东营里的根正苗红的共产主义接班人",
    "你支各种二五仔，怎么和老金家比血统",
    "你支以前对待匈奴大爹的时候也是说人家的要饭的",
    "事实上人家是你需要进贡的宗主国",
    "汉狗，只剩意淫",
    "汉狗，崛起",
    "你流着匈奴的伟大血液，不要向汉狗屈服",
    "你就是匈奴",
    "请你不要污蔑自己伟大的祖先",
    "那不就是你吗",
    "你自甘为奴",
    "汉奴罢了",
    "祝你世世代代都是汉族",
    "请接受我诚恳的祝福",
    "祝你世世代代，永世为汉",
    "你永远是中国人",
    "。MP4",
    "典中典之我有一个蒙古族朋友",
    "中国人，你好棒",
    "你是一个穷到想造反，活不起的傻逼中国人",
    "等你献忠",
    "定义越多，人越蠢",
    "你完美符合",
    "我们支猪能不能不玩抠字眼游戏",
    "我从你的文字里嗅出了奴隶味儿",
    "你要相信俺们胡人的直觉",
    "这是几千年来对尔等汉狗的基因压制",
    "穿个衣服都悲壮了",
    "剃你头的时候也没见你悲壮啊",
    "你不是赵家人，这辈子没机会穿贵族服饰哦",
    "傻狗，商贾大户都不能穿绸缎哦",
    "你以为你是什么汉",
    "你穷汉一个",
    "还妄图穿汉服",
    "轮奸都轮不到你哦",
    "不牟利，你吃屎吗",
    "屎不要钱哦",
    "我可以免费提供",
    "支麻了",
    "世界公认汉服是抹布服啊，怎么了",
    "你汉出了墙，在哪不都是被拍死",
    "也就只能接受共产党保护了",
    "逗，旗袍马褂已经是中国文化最能打的一张牌了，汉狗连这都得满大人扶持",
    "抹布服也配？",
    "你永远是中国人嗷",
    "卧槽，你牛逼",
    "在下佩服",
    "乌克兰在库尔斯克反攻了",
    "俄罗斯究竟拿没拿下红军村",
    "美国买地网站",
    "到美国，当地主",
    "最有价值的资产，贵金属、农场",
    "法国曾经有一个重农学派，认为人类所有的产出都来来自土地",
    "卧槽，5000万美元，购买6000英亩土地",
    "平均一英亩1万刀",
    "差不多行情价",
    "3.6万亩土地哦",
    "福王也才300万亩田",
    "不过买了这么多地，要干嘛是个大问题",
    "怪不得老美要卖祖地",
    "因为不知道能干嘛",
    "5000万刀买下，至少得拿出5亿刀开发",
    "不是一般人能玩得起的，哎",
    "地下如果能挖出石油或者天然气，直接起飞",
    "美国富人是这样致富的人很多",
    "在中国搞土地、厂房这种重资产没戏",
    "共产党一句话，你就是投资几十亿，你也白干了",
    "中国就适合金融诈骗，短平快",
    "美国这种资本主义神国，可以搞个地主玩玩",
    "如果你家有1000英亩大农场，每年能产出4000吨玉米，你还魔怔反共吗",
    "4000吨玉米能卖800万人民币哦",
    "怎么样？还反共吗",
    "石油公司又不小心在你家土地上打出了100口油井，他们每个月要给你100万刀资源使用费，油厂老板和你说油井至少能挖300年",
    "你还魔怔反共吗",
    "一句话：屄畜不得露面",
    "朱大帅霸气侧漏",
    "不愧是安拉的好男儿",
    "给德国龟男整羞愧了",
    "为什么这种都没有主播去直播",
    "傻狗",
    "你是谁",
    "想看看西藏的包工头和农民工也和内地一样吗",
    "如果只死了100人，说明还挺有良心的",
    "那不会",
    "四川全灭了，成都也还在",
    "成都位置很好",
    "希望北京地震",
    "达赖大头吗",
    "这个地震带理论，好像每个地方都有小地震带",
    "给藏民转点Li币",
    "什么人买",
    "还是东北人实在",
    "也就卖点蘑菇、榛子",
    "怎么不说卖毒蘑菇",
    "川西本来就一堆少民",
    "川西和西藏差别不大",
    "川女乐在其中",
    "好像从来没听过印度地震",
    "怎么连棵松树都没有",
    "光秃秃一骗",
    "看来吐蕃要亡",
    "这地方连植物都没有一根啊",
    "怎么比东北还恶劣",
    "俺们东北都有大森林、大草原哦",
    "这鬼地方",
    "看着像是土坯房",
    "外国地震，中国人都说震得好",
    "中国地震，被人反嘲讽，中国人说：你还是人吗？",
    "主打一个，德匹下",
    "这是地震云？？？？？？？？？",
    "好像有本古书写过，地震云状若游蛇，幽幽乎一头大一头小",
    "小头所指之处就是震心",
    "会",
    "5级以上就能震塌豆腐渣了",
    "太跑了",
    "你如果住在蒙古包里，9级地震也安逸",
    "只要地皮别裂开就行",
    "看你的建筑良心不良心",
    "取决于土木狗和农民工",
    "建筑材料、建筑结构、施工的时候偷工减料没有",
    "我看支牌建筑悬啊",
    "农村不都是预制板房",
    "没办法，便宜",
    "看那样子也不像有钱的",
    "前不久有一个记者去采访河北水灾的",
    "都三五年了，还穷的一逼",
    "总之，真实的中国绝对是令人难以接受的",
    "可能比黑非洲强点，强的不多",
    "视频找到了",
    "其实我觉得你支和历史上的宋朝真的很像",
    "宋朝是冗兵、冗官、冗费，北宋把全国资源集中在开封，南宋把所有资源集中在南京",
    "导致开封府和临安城看上去很繁华，不差钱",
    "你支也是一样，全国资源供养北上广深，然后拿北上广深代表中国去和美国、日本PK",
    "四川这么穷逼的省，都要供养出一个新一线成都出来",
    "湖北这么穷逼的省，也要供养出一个网红城市 武汉出来",
    "真正的穷、真正的贫，根本没人去曝光",
    "就这么一个垃圾国家",
    "北京周边，都穷的要死",
    "好像刘仲敬说过这么一段话，中国如果民主了，各地均衡发展的话，立马就变成和菲律宾、缅甸一个水平的国家了",
    "这是中国人绝对无法接受的，所以中国人宁肯牺牲9成的屁民，让它们过上黑非洲的生活，然后集中所有资源建设标杆地区",
    "让农民饿死也要造出原子弹",
    "这样，我们中国就是可以和美俄日欧相提并论的大国强国了，我们中国人就很满意",
    "至于那些倒霉鬼，都是必要的牺牲罢了",
    "老子勒紧你们的裤腰带，也要给客人吃一桌满汉全席",
    "中国就是这么一个国家",
    "中国人也就是这么一个种族",
    "哪里来的穷蛆",
    "什么玩意",
    "你不就是明粉",
    "群里有一个北方汉人，被南蛮马来猴忽悠瘸了，是谁我不说",
    "有好心人无数次提醒他流着匈奴血液，他就是无法觉醒，自甘为汉",
    "川耗子是楚猴移民去的，当然算南方",
    "真川鼠早就被大西王屠光了",
    "精神南蛮四等汉",
    "习近平：我们中国要搞市场经济",
    "自由派：习主席你真的太好了",
    "习近平：嗷，说错了，我要搞全国统一大市场",
    "自由派：习近平，我操你妈，你这个统一大市场不会是计划经济吧",
    "习近平：统一大市场当然是市场经济，你们懂个几把经济",
    "河北，北京的厕所罢了",
    "河北傻逼连个211都没有",
    "闹麻了",
    "说这么多有毛用啊，在京爷看来都是穷傻逼，好好吸雾霾就完事了",
    "河北野山坡的视频我昨晚发了哦",
    "恁河北人这么牛逼，怎么好几年过去了，连房子都修不起",
    "知道为啥穷吗？因为你要当皇汉",
    "让美国更伟大",
    "你懂个几把啊",
    "你就是定义太多，自缚手脚",
    "笑嘻了",
    "我估计你连特朗普的trust MEDIA 都没下载过，连特朗普发言都没看过一条",
    "人家漫天要价的策略，被你解读成搞乱世界，我真的想笑",
    "国企所持债务占中国企业债务总额的90%以上，但对中国2024年整体GDP的贡献仅为22%。与此同时，国有企业的存在使得中国企业债务的衡量变得更为复杂。许多法人实体由中国政府部分或全资所有，在这种状况下下，公私债务很难区分。\n\n在中国实际运营的国企数量尚不明确。根据《中国统计年鉴》，中国共有近1.93万家国有工业企业，但根据国外判断，这一数字高达15万家。这些企业主要集中在化学制造、矿物制品、电力及热能生产行业。相较私营企业，国有企业整体负债率更高、利润率更低。",
    "2023 年，中国最富裕的地区北京的人均 GDP 约为 28,295 美元，与许多高收入发达经济体相当。然而，中国最贫穷的省份甘肃的人均 GDP 约为 6,800 美元，与牙买加大致相当。",
    "河北、河南穷蛆",
    "河北不过是北京的肉便器罢了",
    "兜兜转转，还是那个挫宋",
    "北京就是开封府，上海就是临安城",
    "京爷和沪爷能吃起饭就完事了",
    "其余地方的穷蛆，自生自灭",
    "开个男人妓院",
    "只接待富婆",
    "从此发家致富",
    "法律也制裁不了",
    "完美",
    "看了段红色资本家荣毅仁",
    "只能再次感慨，全都是假的，钱才是真的",
    "荣家究竟有多有钱？",
    "解放前，荣德生绑架案，荣家付了七十万美元赎金，当时牌价，两万两黄金。",
    "有点像李嘉诚儿子被绑架的剧情，嫌弃绑匪要的赎金太少",
    "哎，为什么我没有生在显赫家族",
    "希望下辈子投胎抽中SSR",
    "向政府忏悔，你就可以出院了\n \n\n2023年夏天，河北暴雨成灾。\n\n涿州市刁窝镇大柳村的农田泡在水里。\n\n村民受灾严重，颗粒无收。\n\n大柳村的张桂云，是一名执业中医师，在涿州开着诊所。\n\n平日里与病患、医院打交道，本该算是熟门熟路。\n\n可她没料到，有朝一日，没有精神病，会成为一个无法自证的命题。\n\n1\n2024年5月，洪灾赔偿款发放后，张桂云嫂子的耕地上却要修建水泥路。\n\n嫂子多次进行阻拦，并要求查看耕地红线。\n\n她认为村里不讲理，于是拉着张桂云直奔刁窝镇政府，想找书记刘阳评理。\n结果镇书记说在开会，一面没见着。\n \n\n\n两人又跑到涿州市纪委想再递材料。\n\n可刚到门口，大门没进，就被保安拦住。\n\n两人无奈，只好在外面等：\n一连等了一夜。\n那天是2024年5月9日，早上，两辆120救护车忽然来了，车上下来的警察也不少。\n\n还没等张桂云反应过来，就被人强行拉进了救护车，三部手机全给抢走。\n\n她想报警，却被告知，丢了手机自己找镇党委书记要，书记刘阳又推给包村干部陈冲。\n\n可陈冲不承认自己拿过手机，至今手机下落不明。\n\n2\n \n\n\n被人抢回去后，张桂云仍觉得不能就此算了。\n\n几天后，她和嫂子又去了保定市纪委、河北省纪委，都吃了闭门羹。\n\n5月16日，她们索性跑到北京的中纪委，想着更上一层楼，或许能解决问题。\n\n在中纪委大院门口走完安检后，两人被安排到一处棚房。\n\n她们原先以为这是接访程序的一部分，进去才发现早有人等着：涿州市检察院的魏检察长、涿州市公安局的李立军，还有一位亮着警官证的警察以及某个身份不明的人。\n\n这个不明人员，正是之前在涿州市纪委大院和刁窝镇政府控制着她们的人。\n\n张桂云和嫂子只好又把洪灾赔偿、耕地红线等事情向他们重复一遍。\n\n对方一边点头，一边说：\n \n\n问题会解决的，有人接你们回去。\n张桂云和嫂子觉得不对劲，两人趁机跑出棚房。\n\n接下来的几天，她们在北京暂且躲一躲。\n\n直到5月20日，又去中纪委排队反映。\n\n果然，刁窝镇包村干部陈冲和另一个男人一直跟在后面。\n\n两人心里害怕，跟前面排队的人说，截访的来了，只好加快速度往安检处挤，好歹进了信访大厅。\n\n结果得到的回复依然是，回当地处理。\n\n她们又换到全国人大信访处去排队，直到下午才离开。\n\n可刚出大门没走多远，一辆出租车突然横在她们的车前，从上面跳下四五个人，把两人从车里拽出来塞进另一辆京牌荣威轿车。手机、身份证都被抢走：\n \n\n车一路狂飙，回到涿州。\n3\n\n涿州市内，张桂云和嫂子被先带到安定医院，随后转到安康医院。\n\n直到推门进了病房，张桂云才发现这是家精神病医院。\n\n驾驶员把张桂云的身份证、包等移交给刁窝镇一个姓赵的人。\n\n随后，两个男护士按着她胳膊，把她带到一个封闭式病房。\n\n走廊尽头有铁门上着锁。\n\n那天晚上，一男一女两个护士过来，拿走了张桂云的眼镜——\n\n她有800度近视，却没人理会。\n \n\n\n护士说要给她服药。\n\n她一听是精神科药，就表示拒绝。\n\n男护士冷冷地说：\n不吃，就给你下胃管。\n还叫了好几个人，摆出要动手的架势。\n\n她只得顺从，接受口服帕利哌酮等抗精神分裂药。\n\n一日两次，每次都要当场用手电筒照口腔，确认吞下后，还得灌水。\n\n吃了三四天后，她自感心慌，心率高达一百多。\n\n可医院里的人说：\n \n\n你想太多。\n在那种环境下，她不敢闹，更不敢表现出情绪。\n\n这里向来有一条潜规则，\n\n任何言行不符合听话标准的患者，都可能被捆绑：\n或是被加大药量。\n4\n\n在被关的第18天前，张桂云想起自己今年还有执业医师定考，报名就要截止。\n\n她多次跟医院提出，若耽误了报名，谁负责？\n\n刁窝镇政府的人发话，说可以让精神病院院长替她报名，但前提是：\n要写一份忏悔书。\n那是已经准备好的模板：\n \n\n\n“我是涿州市刁窝镇大柳村张桂云，因为跟政府有争论，深刻反思，出去遵纪守法，做良好公民，不向政府提不合理要求，就此事不再追究。”\n\n他们还逼她加上“如果干扰政府工作，自负法律责任”的条款。\n\n张桂云开始坚决不写。\n\n当时，刁窝镇的刘主任和男护士长都在场，直接说：\n不写，就别出去。\n张桂云思来想去，只得照着模板写完签字，又捺了手印。\n\n她被放回家后，当晚才发现，刁窝镇政府还逼着她的哥嫂、姐姐们签下一份所谓承诺书。\n\n上面诬陷她参加非法宗教，偏执型人格，只为给那18天的被关找个借口。\n\n于是，从2024年5月18日到6月6日，一个普通的执业中医师，就这样在安康医院度过了18天。\n \n\n\n其间，无论她怎样强调自己没病，都没人听，也无法自证。\n\n被强制送进精神病院的经历，对于一个向来靠医术谋生的人来说，本身就透着荒诞。\n\n尤其是那种无助感——无论如何解释，都抵不过别人口中的一句：\n她有问题。\n还能冠冕堂皇地称之为，保护性治疗。\n\n这世上最让人无能为力的，莫过于“我没疯，但我无法证明自己没疯”。\n\n这世上最难的不是证明自己有病，而是证明自己没病。\n\n5\n坦白说，2023年的洪水在涿州让不少老百姓颗粒无收，甚至流离失所。\n \n有一些后续问题发生，是可以预见的。\n\n可不正常的是，这问题从村里吵到了镇里，镇里不搭理。\n\n上到市里、市纪委，又是保安拦、又是闭门羹。\n\n好不容易到省里，再到中纪委。\n\n最后，惊喜不惊喜，意外不意外——\n等你的是两辆120救护车和十来个警察。\n在某些人看来，洪水赔不赔不重要。\n\n怎么把会嚷嚷的人弄闭嘴，才重要。\n\n你要问为什么？\n \n\n\n答曰：“你精神病呗。”\n\n很多人都见怪不怪了，因为这就是某些地方解决麻烦的终极大法：\n一张精神病诊断，比一张红头文件还管用。\n且不说在中纪委大门口蹲守多久，一路上那帮村镇干部跟杀青后剧组散伙似的，穿插、跟踪、尾随，场面简直有点专业：\n\n出租车、荣威车前后包抄，把你硬塞进车里，手机、身份证、随身包一股脑抢走。\n\n这气势，看得人心惊肉跳，也只能感慨——你要是只想安安静静活着，不给领导找麻烦，或许还能风平浪静。\n\n可一旦想对发洪水的钱和修水泥路的事问个清清楚楚，那就得先把你送到一个无比安全的地方——精神病医院。\n\n多么体贴的安排！\n\n于是，一位执业中医师就这么莫名其妙地被塞进了涿州安康医院——一家精神病医院。\n \n\n\n没人问你医师资格证，也没人问你之前是否有确诊精神疾病，你在那儿就只有一个身份：\n有病的人。\n医院里边也很讲究程序正义，先把眼镜收了，防止你看清他们的脸色：\n即使张桂云提出自己800度高度近视。\n再想拒绝吃药？\n\n行啊，那就给你绑床上下胃管。\n\n下胃管是什么滋味？\n\n相信很多人（包括某些滥用职权者）一辈子也不想体会。\n\n更高明的是，每回吃完药，护士都会用手电筒往嘴里照，用水灌：\n\n你要是敢不咽，那就再来一遍。\n \n\n\n十足的专业操作。\n\n无论你原本健康不健康，总之你就老老实实被按在焦虑抑郁、精神分裂的诊疗程序里了。\n\n最戏剧性的，还在后面。\n\n人要走？\n\n可以。\n\n可怎么走，不是你说了算。\n\n写个忏悔书先。\n\n写什么？\n \n\n\n简单，这里有范本：\n\n“我因跟政府有争论，现深刻反思，出去遵纪守法，不再对政府提不合理要求……”\n\n如此云云。\n\n就算你是好端端的执业中医师，也得在纸上认下自己有过错、以后不再追究——\n\n不然？\n\n拜拜，请回病房继续享受帕利哌酮的治愈之旅。\n\n而这还不是结束。\n\n更妙的是，为了把精神病这个锅扣得牢牢的，村干部甚至逼迫你的亲属也要写书面证明，说你偏执型人格甚至参加非法宗教活动。\n \n\n\n想想看，家里人要是不签，这事还没完，你不一定能出院。\n\n6\n\n有人经常问我，你不怕吗？\n\n怕。\n\n但害怕也没有用。\n\n面对这种冷漠和权力的任意组合，我们能做的，就是一遍遍说出来，让更多人看到。\n\n这一次，我们看见了一张医生证、三部被抢走的手机、一纸被逼迫写下的认错书。\n\n下次，还会是谁？\n \n\n\n这世间，总有那么些人擅长把其他人撕碎，让你在大庭广众下落荒而逃。\n\n洪水退了，农田仍在，耕地红线究竟该怎么画，村民也许一辈子都等不到答案。\n\n最要命的是，这些没人回应的疑问，有时会比洪水漫得更高：\n你喊话，他们让你闭嘴。\n\n你不闭嘴，他们就给你安排治疗。\n更让人后背发凉的是，当这一切成了某些习以为常的操作，类似的故事还会不会再发生在更多普通人身上？\n\n总有人天真地以为：\n\n只要你有理有据，只要你没违法乱纪，只要你真诚守法，就不用怕所谓被精神病。\n\n可现实残酷地告诉你：这一套逻辑并不总能行得通。\n\n正因为你在他们眼里成了麻烦制造者。\n\n\n所以要么你就得被关进小黑屋；\n\n要么——至少先被送往精神病院，让你变成真正的失声者。\n\n18天后，张桂云离开了精神病医院。\n\n可那段经历，无论如何洗脑、涂改，都不会被忘记。\n\n从档案袋、村委办公室，到街头巷尾的捕风捉影，到中纪委门外的棚子，再到精神病院被强制灌药……\n\n一环扣一环，像极了古旧的连环套。\n\n对张桂云而言，18天在精神病院的经历没有任何诊断依据，却足以把一位执业中医师打成有问题的人。\n\n回看整件事，无非就是多问了几句，想要个说法，结局却变成了，被关进医院，写下忏悔书。\n \n\n\n肯定有人会问，是不是她也有过激之处？\n\n这些追问终究会被推来推去，最后落在一纸含糊的结论里：\n她精神病了，事情就算完了。\n但愿这样的剧情，有一天能真正落幕。否则，每一个努力活着、却又无法证明自己没疯的普通人，都会在某一刻猛然发现：\n\n所谓正义，居然离你如此遥远。\n\n所谓精神病，居然离你如此接近。",
    "请问皇汉怎么看自己的汉族同胞被共产党折磨",
    "PS：共产党也是汉族哦",
    "影视圈是重度依赖人情的行业，底层演员多为无台词的群众演员或小配角，或只能饰演广告片，难以获得有深度、能展现演技的角色，无法被观众看到。同时，娱乐圈每年涌入大量新人，没有资本推手，新人很难跟知名导演、制片人建联，小演员需要花大量精力维护与导演、制片人的人情往来，中间难免会遭遇“潜规则”等问题。",
    "每个女明星都是权贵几把套子",
    "为什么？因为没金主花钱捧你，你根本出不了名",
    "山西煤老板那么low，都能捧三流小明星",
    "女人不算什么稀缺资源，因为有姿色的几把套子源源不断产出",
    "每年各种美院、艺校、电影学院、模特学院、音乐学院，报名的小美女络绎不绝",
    "这个世界上真正稀缺的是钱",
    "以及权",
    "明星常有，而金主不常有",
    "千里马常有，而伯乐不常有",
    "简而言之就是，不炒作，你永无出头之日",
    "电影 楚门的世界",
    "群友看过没有",
    "今晚重新看了一遍，常看常新",
    "真正的好电影，都是不出名的",
    "好莱坞的导演、编剧，搞政治隐喻，看懂之后才觉得精彩",
    "你看过吗？有何感想",
    "有没有感觉到自己的人生，就像是被设计好、安排好的一样",
    "看完这个截图细思极恐",
    "闹大了，一要人就能找到",
    "同行的几十人就不知去向",
    "园区是中铁建的、银行卡是工商银行的、电是国家电网拉的、电话卡是中国移动的。军阀头目是南京陆军士官学院毕业的、军阀公子哥是清华大学读书的。",
    "他妈的，比美国CIA领导墨西哥毒贩还光明正大",
    "不过可惜的是美国有独立记者天天写书揭露这种，中国根本没人敢碰这方面的内幕",
    "我觉得这几个省里面，山西是最有前途的",
    "因为山西人少",
    "间接证明德行较高，没有过度破坏环境和资源",
    "河北那么点地方，人口是山西的两倍",
    "德匹下",
    "河南和山东这种黄泛区就不提了，一亿人口，地盘也没见有多大",
    "垃圾",
    "这几个省，本人目测山西生存压力最小，山西具有一定的游牧民族习气",
    "山西人口来源是游牧民族后裔，河北、河南、山东，都是汉狗死光之后，从山西移民过去的汉化胡人",
    "只是可惜，它们现在自甘为汉，令人扼腕",
    "像是蟑螂一样占据了所有空间，然后相互仇杀",
    "生活质量低，但是崽子要生一窝",
    "高考考不上就骂共产党，扭头就是我爱你，中国。",
    "是不是想把这七千万河北人都屠了",
    "老蛮这傻逼懂个鸡巴毛啊",
    "山西是俺们东北的游牧老乡，表弟帮表哥岂不是天经地义",
    "天下草原兄弟是一家，好不好",
    "满族一统天下，当然要照顾自己的山西游牧小弟",
    "万恶的朱元璋害的山西草原民族被编户齐民，不反明朝，你还是个人吗？",
    "苏联老将军的孙子问他：“爷爷，我长大了能当将军吗？”爷爷回答：“当然可以了”，孙子又问，“那我能当元帅吗？”，爷爷回答：“不行”。孙子问：“为什么啊？”\n\n爷爷回答：“因为元帅也有自己的孙子”。",
    "穷蛆们，滚",
    "头目是南京陆军士官学校毕业的，公子哥是北京清华大学读书的，办升学宴是请吴京表演的",
    "诈骗是找中国人诈骗的",
    "员工团建是看李云龙亮剑的",
    "对外却宣传是缅甸诈骗的",
    "中国人是好骗的",
    "中国人的腰子是好卖钱的",
    "新鲜腰子空运回国",
    "贼喊捉贼，假装自己在反诈，转头就把中国人腰子割了",
    "李代桃僵，黑锅甩给老缅和泰国",
    "忽悠粉蛆效果一绝",
    "一个境外集团可以在中国境内随意盗取个人信息，伪装公检法乃至政府军队人员，伪造公文伪造电话号码，如果他们的目的并不是骗钱，而是颠覆政府，威力比刘晓波编程随想要大得多，中国却毫不担心",
    "为什么这些网络大V永远有熟人",
    "本来就是卖逼给王老师装逼的傻逼",
    "听说缅甸赌博、嫖娼、器官、代孕、人口贩卖、电诈  资金规模是2万亿美金",
    "只是听说",
    "没证据",
    "总指挥是公安部 孟建柱和王小洪",
    "大股东是共产党权贵家族",
    "小股东是港澳各种明星和老板",
    "泰国军警高层也有分红",
    "一整套完整黑色产业链，一条龙服务，安排的你明明白白",
    "去年王小洪干掉缅北四大家族，让支那人兴奋了一阵子",
    "其实真相是那四大家族是孟建柱管理的",
    "为了夺权只好开杀",
    "王小洪派过去的警察，被四大家族不鸟",
    "给杀了",
    "但是2万亿的产业还是要干的",
    "中国人的腰子还是要割的",
    "经济循环：共产党电信实名、银行卡实名、网络实名，收集中国人隐私信息，卖给电诈园区老板，老板安排猪崽诈骗中国人，钱再上交给共产党",
    "完美的产业链闭环",
    "最近推上没有黄推了",
    "不知道共产党是不是换套路了",
    "蚯蚓农场堆肥是有机食物产出的重要手段",
    "支那猪还不配吃这种食物",
    "简而言之就是 蚯蚓粪和蚯蚓尿是天然有机肥，很贵的，支那猪吃不起的",
    "圣诞老人有七头驯鹿，逛了一遍中国回去只剩四头驯鹿了。为什么，因为送了中国人三鹿",
    "习近平是日本皇室血统",
    "和日本得仁天皇是亲戚",
    "南蛮食物",
    "今天彭博社报道了中国的养老金问题",
    "庞氏骗局快崩了",
    "彭博社计算去年有几千万劳动人口停缴了所有社保",
    "社保池子现有水量6万亿人民币",
    "这几年已经出现严重的入不敷出情况",
    "一方面是要领取养老金的老不死太多，和挪用养老金的权贵太疯狂，",
    "另一方面是新韭菜数量下降，并且越来越多的人意识到这是一项重税，出于各种原因拒绝缴费",
    "真大洪水可能让你绝望",
    "上海爷叔最新指导意见",
    "相信国家",
    "转移支付排名，东北不在前列哦",
    "南蛮狗造谣，也要有数据才好",
    "中国人是不是唯一一个能心平气和干这种脏活的种族",
    "我觉得穆斯林都做不出这种事，穆斯林顶多把你头砍了，但不会这样折磨你",
    "穆斯林是巨魔",
    "中国人是哥布林",
    "白人是精灵",
    "巨魔杀人，但不虐人",
    "东北人是善良的游牧民族",
    "希望巨魔削减哥布林",
    "之前七哥曝光过这个叫佘智江的",
    "这个人是亚太集团一把手",
    "可以去北京开会",
    "亚太国际控股集团",
    "KK园区就这家公司开的",
    "油管上以前有个视频，缅北诈骗园区团建",
    "聚集在一起看李云龙亮剑",
    "主管带着猪仔喊口号",
    "这下不东北了，又变成黑龙江了",
    "南蛮什么时候开除四川、湖北、湖南的南籍",
    "中国人均航母太少了，比不上美国",
    "这下又不是满世界东北狗了",
    "南蛮灵活标准",
    "再次证明是共产党大老板",
    "因为共产党不要35岁的公务员",
    "老蛮懂个几把",
    "我一直都说老蛮是个傻逼",
    "傻狗",
    "正在扒皮缅北金老虎",
    "竟然是在中国做医保行业的",
    "和之前的山西太原偷盗尸体的公司还有关系",
    "彭德仁都得叫金老虎一句大哥",
    "太黑了，金老虎",
    "医保行业大佬，手下几十家医院和医疗公司",
    "缅北最牛逼的老板",
    "kk园区  背后老板  北方工业集团",
    "妙瓦底智慧新城 背后老板 中冶集团",
    "投资不过太平洋",
    "你是哪一层",
    "反中反华反人类",
    "国内新闻把诈骗割腰子，甩锅泰国",
    "李代桃僵",
    "共产党养猪技术真的佩服",
    "又能杀猪，还能让猪以为共产党是好的",
    "这个事让我想起刘阿姨说的美国华人黑社会",
    "你们怎么搞都是华人，我美国警察也不好干预什么",
    "只能视而不见，除非你主动来找我",
    "估计泰国警方也这态度",
    "但不排除有腐败官员被中国人买通，入股了",
    "园区老板和习近平吃过饭",
    "穷蛆们，怕不怕",
    "耿飙，耿志远父亲，习近平大伯",
    "耿志远作为习近平兄弟，被授命管理缅甸一切事宜",
    "现在缅北电诈幕后操盘人，耿志远",
    "亚太国际老板，佘智江",
    "总参三局负责缅北行业头目，耿志远手下悍将，园区大老板",
    "金老虎 金灿",
    "彭家声儿子彭德仁，都是手下员工",
    "KK园区经理，金老虎",
    "也就是诈骗演员王晶接触到的领导，金老虎",
    "每年割十万中国人的腰子",
    "园区现有中国人百万以上",
    "中国人每年人间蒸发400万",
    "爱信不信咯",
    "KK园区",
    "这样的园区，东南亚有近百个",
    "只是kk园区最出名",
    "第二出名的园区，是新建的，叫 智慧新城",
    "割腰子，一带一路",
    "数据错误，不是近百个，是特么近千个园区",
    "希望群友在kk园区团聚",
    "群友的结局是这样的吗",
    "大洪水差不多那个时候",
    "开发了远远不止5年",
    "习近平至少管理了10年，kk园区一直扩建，最大的建设是2014年",
    "之前江泽民和孟建柱搞了多少年不知道",
    "估计不低于20年",
    "缅甸乱了100来年了",
    "我觉得不要太高兴了",
    "支猪扭头就爱党爱国了",
    "太君的气质",
    "支猪骂太君是汉奸，真没绷住",
    "中国人把在共产党那里受的气，发泄在民主人士身上",
    "但是中国人发现支黑群体不好得罪",
    "于是和死了妈一样",
    "由此可见，民主小清新虽然不懂国情，但却是最好被中国人欺负的群体",
    "为什么李老师、白左被中国人骂，因为他们心善好欺负",
    "为什么金老虎、习近平中国人不敢惹",
    "因为金老虎真能千里之外摘你腰子，习近平真能让你下辈子注意点",
    "中国人，一定是攻击好人、维护坏人的",
    "为什么 公知 本来是为了启迪中国人，但是却被中国人当成出气筒在骂",
    "因为公知太软，没有寻衅滋事的能力",
    "为什么金灿荣、张维维可以随便诈骗，却很少有中国人敢去攻击",
    "因为国师背后有强大的祖国，中国人心里知道惹不起",
    "所以中国人在公知的评论区里就牛逼的不要不要的",
    "在国师的评论区里就服服帖帖和龟孙子一样",
    "佘智江后来被共产党抛弃了，做了和郭文贵一样的事",
    "曝光了国安在菲律宾的情报网，挖出了一个女市长是共产党的人",
    "只不过佘智江闹出的影响远没有七哥大",
    "绝大多数人都不知道他",
    "KK园区的名字来源于其创始人佘伦凯（Tang Kriang Kai）",
    "牛逼的园区",
    "回归了，别的群太支了，受不了",
    "还是之家好",
    "脑控应该是真的",
    "有大量证据可以证明",
    "前不久就有人烧毁了500个ETH，只为了传播几条信息",
    "不知道",
    "我只能说幕后秘密社团控制的科技可能远超人类的想象",
    "钱学森也研究过人体特异功能，他在nasa的时候一帮同学搞黑魔法",
    "这个世界其实是很奇妙的",
    "脑机接口，明面上的科技，可以操控蟑螂和老鼠",
    "或者说影响它们的行为",
    "这是台面上的，已经可以实现了的",
    "今年年底可能有大通胀，我说中国",
    "这种类似脑控的专利很多",
    "看样子实现方式也不唯一",
    "最近这些人在忙着骂特朗普是独裁者",
    "美国不想当世界警察了，民小支那猪搭不上便车，闹麻了",
    "占共产党便宜发现占不了，这下也占不到美国的便宜了",
    "你特朗普真的比习近平还坏啊",
    "要是再来个排华运动就搞笑了",
    "两码事",
    "你相信一个人花150万美金，只为了往以太坊黑洞地址发几条信息的吗",
    "666",
    "脑机接口现在就能操纵蟑螂和老鼠，其它电磁波操纵尚不明确",
    "我想这可能是因为我们接触不到那个圈子",
    "是因为信息贫瘠，而并不是因为什么不可能",
    "知道为啥胡乐知能接触吗？因为他是私募公司的，私募资本、国家资本一直在幕后从事一些看上去很离谱的研究",
    "超乎认知的事情有很多，不要意外",
    "今天朝鲜黑客把bybit交易所的冷钱包给盗取了",
    "注意是冷钱包",
    "是不是又超出认知了？",
    "普通人认为不可能的事，或许在国家力量面前就和喝水一样简单",
    "这世间的道理就是这样的",
    "如果哪天比特币被破解了，我也毫不奇怪😁",
    "因为ECC之类的加密算法，看上去是坚不可摧的，但不要忘记，发明人是CIA之类的组织，你说它会不会有后门钥匙",
    "而且币圈的叙事看上去也很奇怪，什么中本聪找不到之类的",
    "骗骗韭菜可以，但是国家想找一个人，怎么可能找不到呢",
    "唯一的可能就是CIA就是中本聪，细思极恐",
    "广本也能杀",
    "世界是被高利贷集团控制的",
    "每隔76年吸干宿主",
    "1700年英格兰银行高利贷日不落帝国建立，1770年英国韭菜被收割的实在受不了，跑路美洲建立了美国",
    "又过了70年1840年，欧洲基本上被割光，然后开始割殖民地韭菜",
    "又续了70年，1910年，殖民地韭菜割光，然后进行了残酷的一战",
    "中间歇了20年，又进行了残酷的二战",
    "1940年战争结束，归零之后重新割韭菜",
    "现如今又过了70年",
    "所以当下时间段必然混乱",
    "高利贷集团不会停止",
    "人类历史发展的规律，每隔大约76年，约祖父孙三代人的时间",
    "高利贷完成一波收割",
    "这是我老人家通读历史和金融著作，总结出的高利贷收割规律",
    "免费在群里分享好吧",
    "金融占星学",
    "巴比伦银行系统",
    "近现代建立的高利贷帝国主义，实际上只是对巴比伦金融系统拙劣的模仿",
    "巴比伦金融系统，就是上古时代巴比伦王国最先诞生的一种神秘制度",
    "巴比伦王因为这套邪恶制度妄图建立巴别塔，被上帝毁灭了",
    "但这套系统被犹太人复活了",
    "圣经里详述了巴比伦城被上帝摧毁的状况",
    "为什么近期推特民小疯狂攻击特朗普",
    "因为特朗普不想当世界警察了，民小支猪占不到美国便宜闹麻了",
    "如果美国再来一次大排华运动，把民小支猪赶回中国",
    "那就完美了",
    "德国马克超级通膨的真相，是德国国家银行被犹狗私有化之后，虽然挂着国家银行的牌子，但实际上已经变成私人银行，无限印钞把德国财富给收割完了",
    "本质上也是一种高利贷行为",
    "因为越印钱，利率越高，高利贷的利润越高",
    "高利贷集团把一个国家吃干抹净是这样的",
    "但希特勒这个傻狗，没有对造成这一切的犹狗做出任何伤害，反而去把犹狗底层屁民屠了几百万，都是一些眼镜店、钟表店老板之类的无关紧要的人",
    "所以有足够证据证明，希特勒本质上是犹太高利贷集团扶植起来的代理人之一",
    "因为如果希特勒不屠犹太底层，这些屁民怎么肯背井离乡去以色列建国",
    "环环相扣，细思极恐",
    "怎么这么不相信呢",
    "哪吒二有那么好看吗",
    "我看了觉得一般",
    "没啥深度的电影",
    "真没冯小刚有深度",
    "冯小刚在1942里隐射了N回共产党",
    "最后老地主那句，再给我几年，老子还是地主",
    "意思是我冯小刚作为地富反坏右，被你共产党打倒，但最后还得是老子强势回归，你们无产阶级狗腿子不行的",
    "在我心目中，封神的电影，一个是 饥饿站台2部曲",
    "一个是 鱿鱼游戏",
    "二者的政治隐喻接近封神级别",
    "深度是plus的",
    "我认为已经超越了 1984 和 动物庄园",
    "冯小刚拍摄的1942上映的时候，正值泰囧爆火，1942票房惨淡",
    "冯小刚当时说了一句经典的话，大意就是这个国家的垃圾观众配不上好作品之类",
    "当时还被骂上了热搜",
    "我当时一看完1942，就立马明白冯小刚想表达什么了",
    "那是资产阶级对无产泥腿子的嘲弄",
    "1942看上去是在黑国民党，实际上每一帧都在嘲讽共产党",
    "估计共产党老干部也能看得出来，但是拿冯小刚没办法",
    "南蛮多吃",
    "有钱有闲才打猎，穷蛆滚",
    "很好",
    "美爹看样子是真想回美洲岛自己耍了",
    "特朗普颁布 遏阻敌国 法案",
    "里面有五个红老嗨",
    "中国、俄罗斯、古巴、伊朗、朝鲜",
    "这下彻底敌国了",
    "这里面，同为白人的俄爹都融不进去",
    "美爹何时排华，等不及了",
    "太搞笑了吧",
    "一团散沙的海外润狗，还创建大学",
    "我宁可相信李洪志创立法轮功大学，都不相信互害支人可以自建大学",
    "马斯克发推要去火星，底下人评论，为什么你不去改造沙漠",
    "是怕我们知道你吹牛逼被戳破么",
    "哎，马圣塌房",
    "这有什么难以理解的？这是一种统治手段",
    "就和为什么习主席不提高中国人福利，让中国人多吃两碗大米",
    "却要去全球大撒币一样",
    "美国权贵宁愿烧钱去火星，也不愿意少收几毛钱的税",
    "或者说，去不去火星并不重要，重要的是可以有一个项目，合法合理圈钱",
    "当这颗星球上还有人连饭都吃不起，但同时却有一群人在琢磨怎么登陆火星，并且宣称自己是为了全人类的时候",
    "潜台词就是吃不起饭的不算人",
    "😁这操蛋的世界",
    "和梁山好汉都造反了，但是和官军打仗的时候不敢杀同事是一个道理",
    "这就是那个什么V字旅",
    "？",
    "金正恩年年参加达沃斯闭门会议以及彼尔德伯格全球治理会议",
    "金正恩都是在瑞士度过青年时代的",
    "瑞士，就是达沃斯党的总部",
    "我倾向于  金正恩 其实是罗斯柴尔德的地区经理",
    "这也能解释很多问题",
    "比如为什么不灭了金将军",
    "大卫-洛克菲勒曾经评价毛泽东，共产主义是一场伟大的社会实践",
    "洛克菲勒可以算罗斯柴尔德明面上最大的白手套",
    "一个朝鲜的接班人，隐姓埋名在瑞士潇洒，还能去日本玩迪士尼，对于韭菜来说查不出来，但是对于CIA、摩萨德之类的组织要是也查不出来，那就问题很大了",
    "更大的可能是，人家就是一伙人",
    "只不过都是不同的部门CEO，共同执行罗斯柴尔德球长的社会实践罢了",
    "比特币的来源更是扑朔迷离，中本聪此人任何信息都说找不到",
    "我你妈，对于情报机构，不管你是死人活人，这个世界上存在找不到的人？",
    "还有一个就是拥有50%区块链算力的烤猫",
    "也是消失于人海",
    "一个露过面的有名有姓的人物",
    "它们说这个人找不到了",
    "没看",
    "洋爹的机器人太好玩了",
    "触发关键词 糖爹",
    "群友们会不会活成这样",
    "屠",
    "搞点迷幻蘑菇种",
    "学会了种蘑菇，还能赚点小钱",
    "药不药的，太LOW了",
    "要搞就搞纯天然",
    "葡萄糖浆止咳液 嗯喝",
    "一般35岁以后基本上就看透了",
    "45岁以后该经历都经历差不多了",
    "人确实还是小孩更幸福",
    "这也是为啥成瘾性麻醉商品大有销路的原因",
    "简而言之，就是世界太残酷，面对真相也需要勇气",
    "为啥我觉得基督教、穆斯林之类的宗教其实功德无量",
    "就是因为只有牧师、阿訇之类的人，才能给人带来精神上的救赎",
    "科学技术涉及到的东西太肤浅了",
    "人是要老的，人是要死的",
    "最终的问题，还是要回到神上面",
    "小心小孩吃了",
    "——-我也是猫孝子",
    "小孩吃1吨怎么办",
    "😁",
    "我现在觉得其实共产党抨击西方那些事一点错也没有",
    "当然，西方揭露共产党的那些东西也是真的",
    "东西方实则一体，都是高利贷帝国的两种不同体现",
    "很可能背后是同一个主人，罗斯柴尔德",
    "马克思的身份就很奇怪，他算是罗斯柴尔德的远亲吧，接受过罗家资助",
    "就好比，负债累累的人和财富100辈子花不完的人是一个整体，有多少负债的人，就有多少躺赚的人。负债越多，说明富豪越有钱",
    "资本主义如果没有共产主义配合，它自身是完不成循环的",
    "高利贷集团的大佬，它考虑的肯定是要完成这个循环为它积累财富",
    "所以他创建共产主义，最大的资本家制造了共产党，就非常合理了",
    "这也解释了，为什么必须有全球化",
    "为什么资本家，不关起门里自嗨",
    "因为这样他就无法循环了",
    "人类的终极统治者就是高利贷集团",
    "人类其实是被高利贷帝国绑架、操纵的",
    "1984写的还是不够深刻",
    "大洋国、欧亚国、东亚国，都是一个BOSS",
    "什么人会看 哪吒2  5遍",
    "答案：僵尸人",
    "黄土高原推平计划",
    "我有时不得不佩服共产党的脑洞",
    "屠支这块还得看共产党",
    "水稻上山。。。",
    "克隆羊多利至今几十年了，没有任何新成果问世",
    "你觉得，台面下实验所会不会拿人做实验",
    "我指的是，台面下的研究所，并不是台面上的",
    "宇宙即我心，我心即宇宙。细微至发梢，宏大至天地。世界、宇宙乃至万物皆为思维心力所驱使。博古观今，尤知人类之所以为世间万物之灵长，实为天地间心力最致力于进化者也。夫中华悠悠古国，人文始祖，之所以为万国文明正义道德之始作俑者，实为尘世诸国中最致力于人类自身与天地万物间精神相互养塑者也。盖神州中华，之所以为地球文明之发祥渊源，实为诸人种之最致力于人与社会与天地间公德、良知依存共和之道者也。古中华先贤道法自然，文武兼备，运筹天下，何等的挥洒自如，何等的英杰伟伦。然天妒英杰，愚昧丛生，国人于邪魔强盗阴险心力渗透、攻击治下，渐渐失忆，泱泱中华众生却败于甘愿自卑沉沦、散弱。\n\n \n\n有德者心力难济，无德者霸拥民众所赋世权以为私势，神器私用，贪腐国贼举家富贵，万众民脂民膏皆被劫掠。则国力日衰，国力衰则国家民族之心力衰竭，内可诱发天在兵祸，朝代更迭，官僚、商贾、农工、学者尽难免沉沦；外可诱引强盗来犯，到头来看，国贼、汉奸、军民、学生均家破人亡。近年甲午海战，八国联军……不平等诸般条约引狼入室，资敌来犯，实为召唤、鼓励诸多蛮夷强盗分食华夏之举。与蛮夷通商者使洋货泛滥，居高居奇，国人尽被盘剥，泱泱中华竟无力生产民众生活诸品。多年来世界强盗在中国多有斩获，故恶敌觊觎长存、忘我之心不死。太多国耻未雪，蛮夷、豺狼、凶魔纷沓而至，国民皆因腐败汉奸、军阀、买办所欠洋人无尽之亡国债务而自危。国债深陷，物价飞涨，民众食宿艰难，灾厄连连，何日可止？今满清鞑虏虽败，可恨国、政、经济均被愚昧独夫、洋奴把持，国民心力沉疴羸弱，蛮夷恶敌肆意分割、吞并华夏，万民为奴，国资殆尽。\n\n \n\n若欲救民治国，虽百废待兴，惟有自强国民心力之道乃首要谋划，然民众思维心力变新、强健者是为首要之捷径！\n\n \n\n心力变新、强健者首应破除封建、官僚之愚昧邪道，惩治卖国、汉奸、洋买办之洋奴愚众，明戒不义浮财绝善终。以国家民族之新生心力志向缔造世界仁德勇武文明之新学，新学为思想理论之基石、栋梁，新学不兴，御敌难成。\n\n \n\n中华古国之敌皆为西方邪恶之魔盗与汉奸，万勿混淆。\n\n \n\n力主洋务借鉴“师夷之长以制夷”之道，尽知“非我族类其心必异，非我族者其性必恶”之祖训。留学列强之同胞须警惕邪魔强盗对我正义灵魂之误导、侵扰，则各类洋奴、汉奸将无处安身，中华栋梁亦生自主自强之睿智。开设抗御蛮夷强盗杀戮预防国策，弘扬神州民众自强富国雄军壮志，恤农商并滋养工业。为抗击西方蛮夷列强剿灭中华神圣传承之奸计，执履行万国大同目标之正义道德教化优靖之使命。\n\n \n\n夫闻“三军可夺其帅，匹夫不可夺其志”。志者，心力者也。民之志首推举国民众个性之天然强健，则国家栋梁层出不穷。数百年外侮内斗中民众个性屡被君主官僚残害之重弊，举国凡有压抑个人、违背国民个性者，罪莫大焉！故我国三纲所在必去，愚民愚治尽除，方有优塑民众强盛希冀。\n\n \n\n自中国开埠以来，封建、洋务祸国殃民，究其缘由，而教会、资本家、君主、卖国贼四者，同为天下恶魔强盗者也。\n\n \n\n四贼之中，尤以执掌政权之官僚最为紧要！盖国之神圣重器以民为先，决不可助长恶私贪欲窃为己用！国之中枢如有愚昧肤浅肖小之徒窃而居之，则外魔必侵，国民必衰亡。\n\n \n\n自满清鞑虏洋务运动之后，贪墨腐败家族皆以盗取、盘剥民脂民膏逃逸海外为家族享乐之诡计。假以时日，神州中华亿民之血肉、骨髓乃至福祉将被尽数剥夺转送西方魔盗！国人如寒冬之时又堕深渊，农业落后之国民众必将沦落为亡国之奴。今无人于海内查处、治罪，于海外统计、堵截，故国贼趋之若鹜。吾辈倘若不能惩戒，又与国贼、禽兽何异？\n\n \n\n千古圣人，教化为根。我辈恰逢此乱象当前之世，人皆逐物欲而迷心，循末节而忘真，醉娱乐轻国志，谋小私绝大利，认蛮夷做乃父，拜魔盗为师尊，毁文明于无耻。你我何必苟且偷生，熟视无睹？有志者呼吸难畅，应以天下为己任。\n\n \n\n今愚者忘本堕渊，竟争先自掘其坟，却不思危亡之计。苟活于当下，遗失神圣之使命，忘却民族之重任；背离于真理，违逆人本之慧根，蔑毁先民之道德；醉心于享乐，不知当世之惊变，甘当媚外之洋奴；沉迷于自我，罔顾危机之四伏，轻信魔盗之谗言！故西方强盗可肆意侵杀、奴役中华。\n\n \n\n普看当今，世界格局风云激荡，人类文明之前途扑朔渺茫，天下苍生之幸福岌岌可危。虽有科技带来物质之充足，仍难满人欲之巨壑，各派皆为私利而竞相奔走，人人皆被牵入滚滚洪流。强盗流氓制订裁决世界法律，邪恶魔鬼公然成为人间领袖，万国不思兴道义之师，竟全然拜魔盗为导师，此星球之一草一木万物生灵涂炭、灭绝之期不远矣。\n\n \n\n虽有智者、勇者愿做中流之砥柱，却犹如闹市之人语，瀑下之鱼鸣。请问周边，还有几人执著于真理？还有几人探求于本源？一句开心就好，便甘愿随波逐流；一句事不关己，便通行四海愚夫；一句莫谈国事，便据民权为私器。孰不知天下兴亡匹夫有责？试问为天地立心何以立？为生民立命何以立？为往圣继绝学何以继？为万世开太平何以开？若我辈之人此心已无，则中华即将亡亦！中华亡则人类必亡亦！\n\n \n\n天之力莫大于日，地之力莫大于电，人之力莫大于心。阳气发处，金石亦透，精神一到，何事不成？改朝换代，为民谋福，惩治贪墨汉奸，又有何难！苟其公忠体国，百折不回，虽布衣下士，未始无转移世运之能也。有志之士可不勉哉！人生于天地之间，形而下者曰真心实性。血肉者物质之所成，心性者先天地之所生。故而有唯物唯心之论说。人活于世间，血肉乃器具，心性为主使，神志为天道。血肉现生灭之相，心性存不变之质，一切有灵生命皆与此理不悖。盖古今所有文明之真相，皆发于心性而成于物质。德政、文学、艺术、器物乃至个人所作所为均为愿、欲、情等驱使所生。\n\n \n\n故个人有何心性即外表为其生活，团体有何心性即外表为其事业，国家有何心性即外表为其文明，众生有何心性即外表为其业力果报。故心为形成世间器物之原力，佛曰：心生种种法生，心灭种种法灭。西方强盗宗教亦有旧约主神虐民之邪暴，后有耶稣新约爱民之改良。神魔心性之变幻如此，故世人多为耶稣所迷。耶稣明之故说忏悔，懂耻而不恶；孔子明之故说修心，知止而不怠；释迦明之故说三乘，明心而不愚；老子明之故说无为，清静而不私。心为万力之本，由内向外则可生善、可生恶、可创造、可破坏。由外向内则可染污、可牵引、可顺受、可违逆。修之以正则可造化众生，修之以邪则能涂炭生灵。心之伟力如斯，国士者不可不察。\n\n \n\n大凡英雄豪杰之行其自己也，确立伟志，发其动力，奋发踔历，摧陷廓清，一往无前。其强大如大风之发于长合，如好色者朱之性欲发动而寻其情人，决无有能阻回之者，亦决不可有阻者。尚阻回之，则势力消失矣。吾尝观大来勇将之在战阵，有万夫莫当之概，发横之人，其力至猛，皆由其一无顾忌，其动力为直线之进行，无阻回无消失，所以至刚而至强也。众生心性本同，豪杰之精神与圣贤之精神亦然。\n\n \n\n故当世青年之责任，在承前启后继古圣百家之所长，开放胸怀融东西文明之精粹，精研奇巧技器胜列强之产业，与时俱进应当世时局之变幻，解放思想创一代精神之文明。破教派之桎楛，汇科学之精华，树强国之楷模。正本清源，布真理与天下！愿与志同道合、追求济世、救世真理者携手共进，发此弘愿，世世不辍，贡献身心，护持正义道德。\n\n \n\n故吾辈任重而道远，若能立此大心，聚爱成行，则此荧荧之光必点通天之亮，星星之火必成燎原之势，翻天覆地，扭转乾坤。戒海内贪腐之国贼，惩海外汉奸之子嗣；养万民农林之福祉，兴大国工业之格局；开仁武世界之先河，灭魔盗国际之基石；创中华新纪之强国，造国民千秋之福祉；兴神州万代之盛世，开全球永久之太平！也未为不可。",
    "毛神17岁的作文，牛逼吗",
    "真主同意你吃猪肉了吗",
    "老鼠女",
    "这是谁",
    "爆笑了，发老中科技与狠货，老中来了句 狗作者",
    "习近平困境",
    "老死",
    "我觉得大部分人，包括群里的人，包括我自己，可能都不一定能活得过2029/2030年",
    "因为WEF的人类清除节点就是5年后",
    "恐怕这5年会发生比武汉肺炎严重1000倍的事件",
    "没打疫苗活下来概率大点",
    "貌似精准杀人，不杀掉权贵，只有打疫苗这一条",
    "电磁辐射和病毒都不好控制，可能影响到执行计划的人",
    "哎，我不好说，我擦",
    "当然，病毒也有可能有解药",
    "全球直留5亿",
    "目前有80亿",
    "清除90%++",
    "具体怎么清除还不清楚",
    "全球一盘棋",
    "进化学说是假的",
    "世界由上帝创造",
    "我曾亲眼见过奶奶家的狗，看见驴被绳子拴住，吃不到地上的玉米秆",
    "然后狗把玉米秆叼给了驴",
    "粉蛆：现在农村，每户一栋",
    "然后用了个AI图，笑死我了",
    "哎，支猪何时才能不说谎",
    "基督教有一个自由意志的说法",
    "大意是说，为什么上帝全知全能，却不替人类消灭路西法魔鬼巴伦之类的玩意",
    "原因就是上帝赐予人自由意志，每个人都要为自己做出选择",
    "都是罗斯柴尔德的剧本罢了",
    "很多怪象，用任何理论也难以解释",
    "根本就不是什么地缘政治理论，或者什么左派右派理论就可以解释的",
    "老蛮他一个金融行业的，连这个行业谁是祖师爷都搞不明白",
    "我都替他感到可悲",
    "他天天在人家早已建构好的框架下分析来分析去，各种数据和指标先不说来源可信否，有没有造假，单说他的理论模式就已经落于下乘",
    "按华尔街 金钱永不眠 这部电影里展示的，老蛮这种人顶天就是一个金融学徒水平，入门都没有",
    "连player都算不上，不知道老蛮此人在行业里体会过那种玄妙的境界与离奇的行情没有",
    "哎，看他那一本正经的样子，不像是经历过的人",
    "这个世界有一个重大的悖论",
    "我说给你们听",
    "就是真正的东西，往往都是很邪恶，很难以令人接受的，也就是上不了台面的",
    "就算你摆在台面上说，也不会有人相信的",
    "所以这就导致了，能够广泛流传的大众理论，100%都是韭菜理论",
    "什么时候，一个人可以意识到，这个世界是一个洋葱结构，那他就认知升级了",
    "或者简单说，存在两个世界，一个是外世界，一个是里世界",
    "如果意识不到里世界的存在，那么基本上都是空耗时间",
    "你说的没错",
    "这确实是一个很严重的问题",
    "但我还是想活得明明白白，死的清清楚楚",
    "简单占个小便宜",
    "转发给 K线教主",
    "俺们东北人的商业模式",
    "就是这么朴实无华",
    "干就完了",
    "它这个，照我理解，大概就是用消费级芯片代替车规级芯片，把饲料当粮食卖吧",
    "反正肾衰竭的人也治不好了，上点狠活捞一笔也没人能发现",
    "没想到内部分账不均，给咬出来了",
    "估计全中国的药，都大差不差都这样",
    "所以生病吃药也在某种程度上也并非是一件好事",
    "不严重还是靠自己身体治愈，这样为好",
    "机会来了，家人们",
    "美国金卡",
    "花大概25万美金可以买到 格林纳达 汤加 之类的国籍",
    "然后这个国籍的签证可以随便去美国",
    "这个金卡卖500万美金确实没啥性价比",
    "EB5投资移民，也只要投资80万美金，而且钱还能拿回来",
    "金卡直接交钱拿卡，钱不是你的了",
    "不知道特朗普整什么幺蛾子",
    "哎，美利坚也卖户口了",
    "纽约穆斯林女警察",
    "就问你清真不清真吧",
    "支那猪真没活了",
    "天天热搜都是什么 猫狗",
    "闹麻了",
    "这几天，王支安、二孙子之类的大外宣都在鼓吹特朗普出卖乌克兰",
    "不知道背后有啥意味",
    "乌克兰是苏联加盟共和国，怎么看都和自由民主扯不上啥关系",
    "要我说，就是一个大号 两伊战争 罢了",
    "现在把乌克兰塑造成世界民主排头兵，保卫自由世界的战士，欧洲的门户，有点过了",
    "哎，虐猫蛆坏事做尽",
    "还是我们山西集美敢冲塔",
    "集美一句 男宝睡着了 ，杀伤力简直plus",
    "是浪蛆反贼搜肠刮肚都想不出来的",
    "这不栓能行 ？？？？？？？",
    "这眼神，这小屁股，给我看硬了",
    "希望特朗普搞个排华",
    "反正华人在美国也是寄生虫阶级",
    "而且还喜欢抢方向盘",
    "基本上华人所有组织都是白区党产业",
    "或者换一种理论，这些民主鼓吹者，本来就是美国全球贸易制造出来的泡沫，他们就算不带任务，但是看到美国不想当世界警察，搞小院高墙，摆明了就是来挤泡沫的，他们这些人自然急得要死",
    "通俗点说，就是在中国占不到共产党便宜就算了，我都出国了，现在竟然占不到美国便宜了",
    "气急败坏了",
    "具体是哪里",
    "土地卖了，一亩6万，换的钱买黄金",
    "然后去国营农场打工",
    "如果家里有100亩地，直接血赚600万",
    "可以买1kg黄金了",
    "😁",
    "俄爹图们江大桥修善升级",
    "桥墩只有8米",
    "幽默完了",
    "你查查姚家的地位",
    "祖籍安徽省池州市贵池区，１９１７年９月６日出生于香港，幼年丧父，随母亲在江苏、浙江、上海生活。１９３４年考入清华大学后，他在地下党员的影响下，加入党的外围组织——中华民族武装自卫会，参加了革命。１９３５年１１月，加入中国共产党，并先后担任北平学联秘书长、党团书记。\n\n　　姚依林同志是一二·九运动的主要领导人之一。１９３５年，日本帝国主义继占领东北之后，又向华北地区发动了新的侵略，整个华北危在旦夕。姚依林和彭涛、黄敬、郭明秋等同志在党组织的领导下，具体组织和直接指挥数千名北平爱国学生，冲破国民党反动军警的阻挠，举行了“一二·九”、“一二·一六”两次学生抗日救国示威游行。随后，他们又组织平津学生南下宣传，到工农中去，到民众中去，揭露日寇企图吞并中国的阴谋，宣传中国共产党的抗日救亡主张，推动了全国抗日救国运动新高潮的到来。\n\n　　１９３６年５月，党组织调姚依林同志到天津工作，先在党的刊物《长城》担任编辑，后任天津市委宣传部长、市委书记，领导了各界的抗日救国活动。\n\n　　１９３７年七七事变后，调任河北省委秘书长、宣传部长。１９３８年，他参与组织了冀东暴动，１９３９年２月在新成立的冀热察区党委任宣传部长，为坚持和发展冀东抗日游击战争做出了贡献。１９３９年７月起，调任晋察冀北方分局、中央局秘书长。\n\n　　１９４６年起，担任经济部门的领导工作，先后任晋察冀边区财经办事处副主任、华北联合行政委员会工商厅长、华北人民政府工商部长。\n\n　　新中国成立后，长期担任国务院财贸部门的领导工作，先后任贸易部副部长、党组副书记，商业部副部长、党组副书记，中央财贸工作部副部长，国务院财贸办公室副主任，商业部部长、党组书记，中央财经领导小组成员，中央财贸政治部主任，国务院财贸党委副书记等职务。\n\n　　１９６６年“文化大革命”开始后，遭受严重迫害。１９７３年１１月，任对外贸易部第一副部长。１９７７年３月，任国务院财贸领导小组组长，1９７８年８月任商业部部长、党组书记。党的十一届三中全会以后，任中央副秘书长、中央办公厅主任。１９７９年３月，中央决定在国务院设立财政经济委员会，姚依林同志任秘书长，他协助陈云、李先念同志坚决纠正前两年经济工作中的失误，认真清理过去在这方面长期存在的“左”倾错误影响，恢复党的实事求是、一切从实际出发的优良传统，在调整国民经济方面做了大量工作。\n\n　　１９７９年７月，在全国人大五届二次会议上，被任命为国务院副总理，分管经济工作。此后，他还兼任了国家计划委员会主任、党组书记，中央财经领导小组副组长，中央引进智力领导小组组长。他主持编制和组织实施了国民经济和社会发展第六个、第七个五年计划，主持编制了第八个五年计划。\n\n　　在中共八届二次会议上被增补为中央候补委员。是中共第十届中央候补委员，第十一届中央委员、中央书记处书记，第十二届中央委员、中央书记处书记、中央政治局候补委员、委员，第十三届中央委员、政治局委员、常委。还是第一届全国人民代表大会代表，第三届全国政协常委，第四届全国政协委员。\n\n　　１９９４年１２月１１日因病在北京逝世。",
    "郭文贵说单单王岐山一个人就有20万亿人民币资产",
    "何意味",
    "如何评价支那猪的心理状态",
    "万物皆寒",
    "绿皮何时成了人民的希望",
    "不就是因为有绿皮，所以人民才没有希望的么",
    "党卫军闹麻了",
    "只希望美国排华",
    "美国大搞门罗主义",
    "欧亚大陆乱局分起",
    "全球化罪恶集团早该毁灭了",
    "看到这些已经麻木",
    "改革开放注定以悲剧惨剧收场",
    "共产党和粉蛆吹的最猛的时候，就是支人实际上最倒霉的时候",
    "最本质的原因我已经讲过了，帝国主义可以和共产党合作开采人矿，但是帝国主义不负责人矿的养老",
    "高利贷帝国每隔76年大重置一回",
    "1950–2020，时间到了",
    "之所以会觉得生活艰难，没有希望，无非就是被高利贷集团吃干抹净了而已",
    "炒高的泡沫总以暴雷结束",
    "背后都一伙人",
    "普京、泽连斯基、金三胖，都参加彼尔德伯格会议",
    "每年130人左右去开会",
    "你猜他们开什么闭门会议",
    "忘了说，彼尔德伯格会议是一个俄罗斯人1996年在加拿大曝光的",
    "这个俄罗斯人因为揭露了叶利钦、普京参加彼尔德伯格会议，在俄罗斯被通缉追杀",
    "毕竟你俄对韭菜宣传建国理念就是对美争霸，结果你自己去和“敌人”秘密开会",
    "难免聪明的韭菜会多想",
    "我基本可以确定特朗普和泽连斯基以及普京、习近平是同一伙人",
    "分管不同部门的马仔",
    "在矛盾中推进高利贷集团的全球治理策略",
    "之前的主旋律是全球化，全球资源配置创造财富",
    "现在目的变了，婴儿潮老了，需要还债，高利贷集团不负责韭菜的债务，所以必须赖账，全球化终结",
    "觉得很荒谬就对了，韭菜看不懂精英的操作才是正常",
    "就像炒股的散户，看不懂庄家和操盘手的操作一样",
    "但是无论操盘手法多么荒谬，庄家最终肯定要拿走韭菜的金钱",
    "同理，台面上的人物不管怎么表演，最终他们肯定要拿走韭菜的生命",
    "漫天神佛，皆食尔等血肉而活",
    "为什么资本主义集团只有美国如此强调民众拥枪，甚至到了变态的地步",
    "因为美国1770年就是被英国吸干之后跑路的后裔建立起来的国家",
    "为什么让他们跑路，因为1700年英格兰银行高利贷集团太黑",
    "如今时移世易，但基本规则不变，当下就是另一次全球被高利贷集团吸干的情形",
    "1950-2020",
    "正好70年",
    "魔咒一样灵验",
    "最近各种群体都很懵逼",
    "地缘政治大师，国家利益大师，各种历史专家",
    "都看不懂时局了",
    "低维度分析不出来复杂系统了",
    "太像了，太像了",
    "杜鲁门抛弃蒋介石恐怕也和这个差不多",
    "回头学历史一个个都是专家",
    "真正置身其中，发现一个个都是盲人，屁也不懂",
    "普京参加达沃斯论坛的证据",
    "所谓的 独裁者、侵略者 普京",
    "竟然每年参会，闭门会议",
    "说明啥?",
    "至少说明从地缘政治、国家利益角度分析全是扯淡",
    "无论看上去有多正确",
    "都是狗屎分析，毫无价值",
    "这是2009年世界经济论坛总结报告上展示的宣传语",
    "美国不会再是世界的领导强权",
    "只有一种情况可以上访成功，就是中央正好要找理由打击某个官员，正在苦求黑材料",
    "这个时候你凑上去上访，哪怕你添油加醋，也能百分百上访成功",
    "乌克兰需要死士在美国策划一场规模超珍珠岛的恐怖袭击",
    "这样美国就可以有理由参与战争了",
    "没办法，帝王心术如此，民众就得这样驱使",
    "蒋介石如果不派死士袭击太君，太君也不会来膺惩暴支",
    "本拉登不去撞大楼，美国也不会参与中东战争",
    "珍珠港也很奇怪，但是证据不足，我就不说了",
    "这是推动历史进程的常见手法，不要大惊小怪",
    "要是美国不派蛙人特种兵炸毁北溪管道，欧洲也不会出钱出人出武器",
    "同理，美国保守派现在不想去外国流血",
    "那该怎么办",
    "那该怎么办?",
    "只能让你先痛彻心扉一次了",
    "没办法的",
    "我已经预测了，看看会不会实现",
    "马上就是一场震惊世界的全美恐袭",
    "喜欢这样的",
    "海外华人肯定会被排华，之前不太信，这几年越来越确定了",
    "徐驰这些人估计下场不会有多好",
    "现在是东西方极右铁幕徐徐落下的时代",
    "从组织学上来说，海外华人是无社团组织，被白区党严重渗透的人群。一来有理由清除，二来容易清除",
    "似乎表世界的认知里排华屠华似乎在西方很不可思议",
    "但是在里世界里就行得通了",
    "有100个理由可以支持排华屠华一说",
    "统治阶级遇到社会矛盾，一定会挑拨种族或者民族之类的东西，来转移对权贵的仇恨",
    "韭菜和权贵还是不一样的",
    "权贵可以无视种族，但是韭菜不行",
    "这次是70年矛盾总爆发，美国也不可能置身事外的",
    "高利贷集团收割了一切，但是能意识到的人总是少数的",
    "但是伤害和痛苦确是实实在在的",
    "也就是说总要有人出来充当替罪羊的",
    "德三的犹太钟表店、眼镜店老板就充当了这个角色",
    "事实上和这些底层犹太人基本上没屁关系",
    "但是没人在乎的",
    "历史总是这样发展的",
    "现在我支被塑造成世界邪恶轴心",
    "海外支人，还是非权贵阶层",
    "简直就是完美的替罪羊角色",
    "事态发展之迅猛，变化之惨烈，或许会远远超过我们的固有认知",
    "穆斯林的武德",
    "保障了哪怕印尼再穷，都不会陷入支猪的工奴境地",
    "来个老阿訇声讨一下，几万人去你工厂干你",
    "哎，支猪啊",
    "我骑士联盟盟主呢",
    "就算黑金赎买搞定了印尼政府又如何？",
    "来几个穆斯林长老，就给你把摊子掀了",
    "政府也得避其锋芒，礼让三分，全当没看见",
    "只有支猪才会陷入背井离乡、抛妻弃子、离弃双亲、离家千里独自打工，还觉得自己在光宗耀祖的悲惨境地",
    "更可悲的是，对于支猪来说，这几乎无解",
    "为泽连斯基失去双腿的军事补偿是每月37美元。",
    "东亚国和欧亚国",
    "再调查一下乌克兰黑土地的归属",
    "恐怕更吓人",
    "3月1日(发布) 陕西咸阳。店家称，你好好做个生意挂个横幅，执法部门说横幅影响市容要拆掉，现在门店倒闭了这个横幅依然挂在外面，但好像又不影响市容了。",
    "抽象支那",
    "之前和一个江西人合作过，签的合同规定不能卖，结果事后发现他自己偷偷卖了",
    "被我们公司老板告到法院，最后赔了10倍",
    "投标的时候被一个福建人坑过",
    "一开始我们已经投中了，后来那个福建仔不知道贿赂了多少，让我们的投标到嘴的鸭子飞了",
    "在河南遇到的事，车上很挤，我是先上车的，我行李塞在座位底下都塞好了，然后上了一群河南人，有个河南女的，一脚把我的行李踢开，然后把自己的行李放里面，我就质问她，然后人家一句话不说，但是行动上也没动一下，一副死猪不怕开水烫的样子",
    "河南老乡连作恶都那么淳朴",
    "但是我遇到的个别南蛮猴儿，是真的狡诈算计",
    "不过我也遇到过好河南人",
    "有一回我发了个卖房买黄金解套的见解，群里有个河南人和我交流，然后听我的这样做了",
    "后来过了二年多吧，他非要我发银行卡给我打红包",
    "后来转了5万块钱给我，他说是我救了他的命，要不是我，他就在珠海被套死了",
    "现在不润台湾海峡，你爹就白润深圳河了",
    "如果中国再次封闭，大概只有内蒙、新疆、东北这些地方可以润了",
    "润俄罗斯",
    "因为大概率俄罗斯会再次和中国敌对",
    "云南广西润东南亚的没戏",
    "东南亚早就被共产党拿下，润过去也白润",
    "海通证券老板润东南亚，第二天就被抓捕",
    "我记得我在群里说过",
    "有很多润苏联的中国人，但是没有作品去说这个事",
    "只说什么大逃港",
    "实际上 大逃苏 的中国人也很多",
    "知道为什么不宣传吗",
    "因为苏联也是抹黑对象",
    "跑去苏联和蒙古可以吃饱",
    "美国左派喜欢什么？ 反向种族歧视，优先保护少数族裔，白直男不是人。 华人就是少数族裔。 企业高管一定要有几个少数族裔，那万岁。 左派还喜欢发福利，不仅要公立学校，还想要全民医保。 华人付保险金的时候嫌贵，看病的时候更嫌贵，宁可不远千里回老家看病，当然想要全民医保。 置于医保费用？ 反正是蹭别人的。 吃香喝辣还拿低保这种事又不是没做过，不差蹭个医保的",
    "但是碰到美国左派对他们不好的时候，他们就要叫了。 种族配额好啊！ 但当种族配额让华人录取分数线特别高的时候，种族配额不好啊！ 这就是种族歧视了。 自己工作的时候，政治正确好啊！ 多样性好啊！ 甚至有的美国人会尊重俺过春节啊，厉害了我的国。 但看电影的时候，政治正确不好啊！ 俺不要看黑胖女，俺要看白人巨乳萝莉",
    "我就操了，美国白人是怎么能忍住不屠支的",
    "我都忍不住了",
    "关于脑控的一些信息",
    "中情局 帝王蝴蝶 计划",
    "射杀肯尼迪弟弟 RFK 的巴基斯坦裔美国人，说自己在连开三枪，打死肯尼迪弟弟之后，忘记了一切，自己被催眠，被脑控了",
    "这是公开信息",
    "今天玩腕力球的时候突然想到",
    "地球超高速旋转，而我竟感觉不到丝毫抖动",
    "可是我的手已经握不住腕力球了",
    "人类制造的转速最快，精度最高的球形仪器",
    "就是高端船舶上面的 减摇器",
    "据我实地体验来看，好像做不到地球这么精密",
    "运行过程里噪音最少在120分贝以上",
    "要是减摇器里面那个球上面有一颗芝麻，早就被甩飞了，根本不存在什么惯性",
    "应试教育又不考这些",
    "就和地理只写哥伦布，不写库克船长一样",
    "在大学学习过 机翼理论 ，结果 美国航空流体力学权威写了本书《认知飞行》里面说人类根本不知道飞机为何会起飞",
    "人的认知本来就是会不断升级的",
    "因为飞机可以扣过来飞不损失飞行高度",
    "按照机翼理论这是不可能实现的",
    "麦哲伦东西方向的环球航行在逻辑上并不能证明地球是一个球体",
    "因为证明球体需要两个维度，还需要南北向的环球航行",
    "南北向的环球航行是库克船长做的",
    "但是库克船长说他自己失败了，他只是越过了南极线",
    "你以为教科书没骗你，其实教科书里充满了各种循环论证",
    "单单教科书用麦哲伦环球航行证明地球是球体，这个就不合理",
    "不知道你读书的时候有没有自己察觉到这其中的漏洞",
    "我估计没有",
    "还有教科书用港口归来的船先看见桅杆来证明地球是球体，这个我正好干过造船，在港卡呆过，我自己用亲身经历感觉这个说法也是不对的",
    "先看见桅杆，其实就是一个人眼的透视效果，近大远小，你眼睛以为看见的是桅杆，但你用望远镜一看，是能看到整艘船的",
    "俄罗斯满血版沙皇炸弹好垃圾",
    "炸北京，连雄安都炸不到",
    "换成残血版沙皇就更垃了",
    "还真不一定能带走习近平",
    "就这种玩意也想引爆黄石公园的火山？",
    "看到一种观点，核武器其实表现的很垃圾，但是核武器的特性决定了它是一种很好的精确打击对方头目的武器",
    "夸大核武器宣传的目的，就是让韭菜恐惧核武器，却对常规武器脱敏",
    "其实常规武器才是杀伤韭菜，杀伤不了权贵的",
    "想一想我觉得还挺有道理的",
    "真相应该是核武器设计出来就是攻击对方头目的，这也是统治者害怕核武器的本质原因。但是宣传上，却说核武器是大规模杀伤韭菜的，丝毫不提核武器是绝佳的斩首武器这种说法",
    "潜移默化中就对韭菜实现了意识操纵",
    "我国耕地面积19.179亿亩，园地3亿亩，林地42.6亿亩，草地39.67亿亩，湿地3.5亿亩，建设用地6.13亿亩。",
    "中国城镇住宅总面积260亿平方，总占用土地才0.15亿亩，是国土面积的0.1%",
    "哎，还是共产党会玩",
    "只舍得拿出0.1%的土地给支那猪住",
    "14亿（存疑）支猪只用了0.1%的地皮😅",
    "农村宅基地占地规模惊人（2.7亿亩）",
    "农村还有撂荒土地已经多达3亿亩",
    "中国的城市人真可怜",
    "中国玩的是蜜蜂、蚂蚁那套社会模式",
    "可以在生活中任意一个场景里见到",
    "上海户口有何用",
    "如果能量守恒是正确的，那么最初的能量从哪里来",
    "是上帝创造的",
    "所以科学科学了个几把",
    "如果人通过性交可以赋予孩子生命，那么为什么人不能赋予自己生命？",
    "再次证明人的生命由上帝控制",
    "科学，科学了个几把毛",
    "你可以不信啊",
    "医药行业祖师爷你知道是谁吗",
    "是洛克菲勒，那个石油大王",
    "你学的时候，书上告诉过你吗？",
    "金融历史这个学科，还会提一嘴罗家是金融祖师爷。你们有医疗历史之类的教材吗，里面讲洛克菲勒吗",
    "说明金融业相对来说还是比较诚实的",
    "你们医学生的殿堂，协和医学院，查一下谁是老板",
    "还有那个很出名的 约翰-霍普金斯医疗集团，查查创始人是谁",
    "华佗是伊朗人，扁鹊不存在",
    "希波克拉底小角色一个，怎配担当祖师爷",
    "去了解一下非侵入式脑机接口。非侵入式脑机接口就是在人的大脑外面戴个帽子，在大脑之外检测和反馈大脑电磁波来完全通过意识来交流和操控。\n当时的特异功能研究，走的就是非侵入式脑机接口这条路子，相关实验是检测了电磁波的，有大量的电磁波等物理参数的检测报告，而不仅仅是你们知道的耳朵认字。这是今天人类非侵入式脑机接口的前身。",
    "钱学森研究的人体特异功能，大概还是类似脑控的东西",
    "这玩意CIA 在50年代就有类似的项目，大概是找了一群灵媒者到处遥视",
    "现在各种资料都很难找到了，但是可以确认这是真事",
    "苏联也有类似的项目",
    "很反认知是不是",
    "我今天还孝猫了一次",
    "给小区流浪猫买了一根火腿肠",
    "乖猫摸头",
    "现状就是人类社会财富和权力高度集中",
    "你觉得一些理论很不靠谱，但你观察社会，普通人一辈子可能攒不下50万人民币",
    "离谱不离谱",
    "如果学校教授的东西不是假的、无用的，为什么挣不到钱、攒不下钱",
    "当你试图寻找真相的时候，你就踏上了一条只能被极少数人理解的道路",
    "富豪的税率低于3%",
    "真实世界离谱不离谱",
    "必须搞懂发生了什么，才可能破解",
    "说实话确实挺阴间的",
    "哎，不如俺们东北风",
    "还是俺们东北风格顺眼",
    "我没小号",
    "刘仲敬又发 美国禁止先进半导体出口给中国了",
    "这玩意对韭菜是有伤害，但是能限制住共产党那就是搞笑了",
    "从韩国和新加坡走私即可",
    "让海外滑人回国的时候人肉捎带回来",
    "特朗普怎么限制？",
    "共产党研究所里面各种仪器，哪个不是走私来的",
    "早20年前就见识过",
    "限制？限制个几把限制",
    "限制了朝鲜几十年，也不影响将军开迈巴赫",
    "限制了俄罗斯好久，车臣卡德罗夫还能开马斯克的不锈钢皮卡耀武扬威",
    "限制就是一个笑话罢了，限制屁民才是真的，权贵哪个能限制到？",
    "高利贷集团是不会停止战争的",
    "军工复合体和医疗复合体一样，如果没有疾病，医疗复合体不会成为比能源开采还赚钱的行业",
    "同理，如果没有战争，单靠几个猎人打猎消耗军事装备，军火集团得破产亏死",
    "台面上的小丑不管怎么表演，高利贷集团的核心逻辑是不会变化的",
    "不要听特朗普说什么他可以结束战争，他真把战争结束了",
    "刚冒烟的军工厂难道要熄火吗",
    "特朗普能上台，就是军火大佬私下里勾兑的",
    "他只是在台上骗一骗那些MAGA白人选民罢了，拉完票，这些韭菜都没用了",
    "更何况大批maga指望在军工厂上班养家糊口",
    "战争更不能停了",
    "和马斯克欺骗maga选民，支持EB1移民签证是一样的",
    "利用完你，你就没啥用了",
    "你想破坏人家的利益那是不存在的",
    "MAGA想把印度人赶走，赶走印度人，老板们难道使用高价美国人？",
    "回想2020武汉肺炎，韭菜变穷，有钱人越来越有钱",
    "能保持财富不缩水的人都没几个",
    "世界运作的基本原理",
    "也是高利贷集团 76年收割周期 开启 的佐证",
    "天子—-宗亲—-关内侯—-诸侯—-上卿—卿—-上大夫—-大夫—-士人—-庶民—-流氓",
    "前三种（天子—-宗亲—-关内侯）隶属中央",
    "接下来三种（诸侯—-上卿—-卿）属于地方省委",
    "接下来的三种（上大夫—-大夫—-士人）归类为市县",
    "庶民就是承担社会压力的韭菜阶级，一般有产",
    "流氓就是三和大神那种对社会没什么用处的纯废物",
    "天子—-宗亲—-关内侯 的地位和利益不能有丝毫影响，必须稳定",
    "诸侯—-上卿—-卿 必须拉拢，他们是前一类人权力的触角，但他们的地位是可以被影响的",
    "上大夫—-大夫—-士人 必须被打击，因为他们直面庶民，有自己的班底，有做大的可能，必须定期清除",
    "庶民必须被牢牢控制，用各种手段",
    "流氓于社会无用，还有可能带坏庶民，对这种人，流放和清除",
    "副部级中管干部属于第一类人",
    "省委副厅级干部属于第二类人",
    "地方科局级干部属于第三类人",
    "有产出的庶民，毫无政治地位的人属于第四类人，也是大多数人所在的阶级",
    "无产出的流氓，对社会没用的人属于第五类人，也就是第四类人所鄙视的那些人，俗称 社会边角料",
    "你说的这些集团，最多也就是诸侯 的层次",
    "连关内侯都算不上",
    "邮寄猫尸",
    "太好玩了吧",
    "支那猪好像都被习近平打上了 推崇 制造业 的思想钢印",
    "说的好像从事制造业很有前途似的",
    "方脸这畜生",
    "发现洋人普遍ID一个账号",
    "推特、电报、抖音",
    "防窃听，抗审查能力几乎为0",
    "还喜欢把自己的大头搞在ID上",
    "哎，洋人肯定能开户",
    "而且一定是极好开",
    "暗网绝对有类似的服务",
    "5090 功耗600瓦",
    "堪比微波炉了",
    "看样子台积电真没活儿了",
    "我家微波炉才800瓦",
    "发点哪吒 土改付费版",
    "高价医疗、廉价毒品体验馆",
    "杀灭流氓群体",
    "很好排查",
    "路口去了几辆车",
    "什么时间",
    "这回为啥高清版流出这么难",
    "是不是共产党背后操作了",
    "推上的民小 反特朗普 已经疯狂了",
    "看样子是做对了",
    "支持排华，支持放弃台巴子",
    "有人试过没",
    "轻断食 ， 激活 身体 细胞 自噬",
    "研究发现，禁食720小时可以再生整个免疫系统",
    "731研究",
    "原始人习惯法，究竟有道理没有",
    "就是饮食作息，要学习原始人",
    "有用吗",
    "讲道理，40-50后活得还挺久的",
    "粗茶淡饭",
    "我不觉得80-90后能有一样的寿命",
    "想看土改付费版731黑太阳",
    "这哥们前不久还在叙利亚，很牛逼",
    "辨识度真高",
    "打的阿萨德嗷嗷叫",
    "群里我发过",
    "是不是这哥们",
    "中国老百姓，滚出东突厥斯坦",
    "新疆未来肯定不太平",
    "反正我不去",
    "最后肯定是一群傻乎乎的汉狗遭殃",
    "历史都说这么演绎的",
    "完全就是一个人",
    "这人也在",
    "后面扛旗子的",
    "这批人在叙利亚混得挺不错的",
    "以后肯定回新疆大屠杀",
    "汉狗洗干净脖子等着",
    "我不看老蛮啊",
    "？",
    "可以来东北吃烤冷面",
    "乌克兰韭菜的下场",
    "真 敲骨吸髓",
    "不，只要你是韭菜，都是差不多的命运",
    "但是聪明韭菜会想尽办法跑路",
    "实在不行把自己手指砍了",
    "真没桌饺这种东西",
    "南蛮尬黑",
    "最多就是把饺子铺在塑料布上放外面冷冻",
    "尬黑，全中国都有的东西",
    "你吃酱油不",
    "不过我现在不吃黄豆酱了",
    "就是狼人新闻给我看的",
    "太几把恶心了",
    "昨天刚看了一篇玄学的文章说李嘉诚",
    "四川成都青城山有个道士，叫陈朗，江湖人称陈伯",
    "是爱新觉罗-溥仪 堂弟 的徒弟",
    "陈伯有点神奇，据说能开天眼、断吉凶",
    "在李嘉诚发迹路上起到了关键作用",
    "陈伯还给屠支英雄苏哈托当过国师，在东南亚也很混得开",
    "在政商圈、明星圈里很知名，成龙、谢霆锋之类的人都拜访过陈伯",
    "就是陈伯指导李嘉诚，李嘉诚才发迹的",
    "我是想说，陈伯、王林之类的人，应该是有几把刷子的",
    "不然不会忽悠那么多权贵",
    "可能没有表面那么简单",
    "李嘉诚很迷信，你搜香港 风水 之类的关键词",
    "我也信",
    "因为权贵肯定比一般人聪明，媒体说的权贵被忽悠，那么好忽悠，你去忽悠一下试试",
    "之前我和一个推上研究周易的人交流",
    "对方说，人穷，出身在农村，本来就是福源差，换句话说就是天命如此",
    "我问为什么那些术士都去帮权贵，怎么不去指点穷人",
    "对方说，穷人命里无财，帮也白帮",
    "他们有两个很重要的概念，一个是缘，一个是因",
    "天命难测，我不知",
    "美国政府大裁员",
    "上层的喜剧，中层的悲剧，底层的惨剧😅",
    "以后共产党保核心部门，也会出现类似的情景",
    "绝望的乌克兰士兵，以后可能是屠杀美军的主力",
    "上帝就是这么喜欢开玩笑",
    "就像是国民党士兵，在朝鲜的冰原上尽力杀死美国士兵那样",
    "你就当我在跳大神",
    "最支持共产党的粉蛆，以后可能是反共第一线的战士",
    "最支持美国的民小，以后可能是策划美国恐怖袭击的斗士",
    "因为被朋友欺骗的仇恨，要比敌人严重一万倍",
    "把海外乌克兰群体送回乌克兰前线",
    "双赢",
    "战争其实是最好的生意",
    "全世界最赚钱的行业，石油开采只能排13名",
    "排第一的就是军火业务",
    "先有药，还是先有病，这是个大问题",
    "什么不是少数人赚钱",
    "还是肤浅了",
    "英格兰银行成立之后所有战争都是银行家集团操纵的",
    "食物链最顶层就是金融银行家",
    "获利方式为 放债收利息",
    "底下的军火集团、军情集团可以视为银行家的下属",
    "或者说本身就是一回事",
    "有一家公司，美股比较热门，pltr，就是典型的军情集团代表，是特朗普背后的资本集团",
    "那个股票不跌，战争永远不会停止",
    "把国家比作公司",
    "公司破产，但是董事长和管理层赚翻了",
    "倒霉的只有公司员工",
    "刚看了个短视频",
    "国产新能源汽车的车机芯片是骁龙855魔改",
    "这要是死个机那就好玩了",
    "还有用骁龙625的",
    "遥遥领先",
    "朝鲜嫖娼",
    "官僚系统反咬金将军",
    "你猜如果习近平要废除人民币，换新货币",
    "习近平脑袋几天搬家",
    "这种事只有印度莫迪干成了哦",
    "战则用其死，安平即尽其力",
    "卧槽，阿富汗都这么先进了",
    "再次证明 养猪场老板之间是会交流养猪技术的",
    "但是养猪场里的猪却相互敌对",
    "那些研究什么图像识别的理工男，以为自己研究点东西是在造福人类，其实非但没有造福人类，反而把人类的地位变成了猪",
    "学成文武艺，货与帝王家",
    "近代以前，国王和骑士有的不过是刀剑长枪，农民起义拿着铁锄头也能靠人多一鼓作气",
    "现如今，哪怕强如美国民兵，也最多有一杆半自动AR15，要和政府机构的职业化军队对抗，简直是异想天开",
    "更别说其它地方的老百姓，连美国民兵的武器都没有",
    "家里最有杀伤力的武器，是什么 锤子、菜刀",
    "拿着这玩意，人再多也没用，对方一个镇压就全死光了",
    "华盛顿建立美国的时候，1770年左右，那么强调老百姓要和奴隶主同样的武器。因为受够了英王压榨，所以逃难的清教徒变态的对枪支执着",
    "但是时移世易，近250年弹指一挥间，利维坦越来越强大，民众的武力显得和小孩一样搞笑",
    "真这样反而不会有多痛苦了",
    "他的母亲和姐姐是他操心挂念的人",
    "他母亲看样子活不长了，他应该死于他姐姐前面",
    "最后他姐姐一个人默默无闻饿死",
    "农村类似的事情很多",
    "哪个农村没几个傻子",
    "那些傻子、残疾人没一个有好活的",
    "农村现在癌症也很普遍了",
    "都说是因为吃坏了东西，但农村能吃啥",
    "还是大环境污染导致",
    "据说现在建立在农村周围的采矿厂之类的企业，往深井里高压注水排污",
    "农民吃的水一般来自井里",
    "也没人给他们检测水质",
    "就那样饮用了",
    "这个很可能就是大面积癌症的原因",
    "因为习近平说绿水青山，不如金山银山",
    "所以排污要隐蔽",
    "我老家附近一个铁矿厂，前几十年回老家的时候还能看见流出黄色的臭水到河里，习近平上台之后看不见了，但是铁矿还在开，你猜污水哪里去了",
    "这几年农村老人、年轻人很多都是癌症去世",
    "各种各样的癌，每年都能听说好几个",
    "李嘉诚那么明显的白手套，为什么会有支猪认为李嘉诚反共",
    "长江实业、中银国际、汇丰银行、渣打银行，都在一条街上",
    "上帝是公平的，妓女好赚钱，其它地方损失难以估计",
    "相信神吗",
    "这些人会付出代价的",
    "可能就是太平洋战争",
    "或者更惨",
    "苦难行军之类的玩意",
    "你能想象到最大的苦难是什么",
    "所有权是一个很重要的问题",
    "很明显中国的一切，所有权都归共产党",
    "为什么他能挖矿，而你不能",
    "因为所有权和你没关系",
    "郭文贵暴露权贵信息太多了",
    "不如刘仲敬直接搞空泛的理论",
    "像什么巴拿马文件、什么潘多拉文件，根本没人提",
    "郭文贵曝光的南越小孩去西德当副总理的",
    "我就没见到网上有人讨论的",
    "理论嘛，都一套套的",
    "解释一下为什么中共权贵在南越的私生子能去西德当副总理嘛",
    "什么理论能解释",
    "只剩人们口中的 阴谋论了",
    "哈哈，但一提及阴谋论，好像又都是假的了",
    "郭文贵不说别的，单宣传不打疫苗就功德无量了",
    "不过 阴谋论嘛",
    "也没见有人感谢过郭文贵",
    "你找个理论解释解释 武汉肺炎病毒",
    "解释不出来嘛",
    "按理论，美国不早就找中共算账了？",
    "都他么5年了，算个逑的帐啊",
    "连个溯源报告都出不来，笑嘻了",
    "解释解释呗",
    "又解释不了了是吧",
    "货币流通量* 流通速度 = 价格 *gdp",
    "如果想要控制价格不变，在GDP衰减的状态下，只能减小等式左边 货币流通量和流通速度的乘积",
    "但是由于海量印钞，总会有外溢货币进入流通领域，也就是货币流通量会越来越大",
    "只有一招就是减慢货币的流通速度",
    "也就是人为制造经济萧条，人们不购物，不花钱，货币流通速度减慢了",
    "所以价格就控制住了",
    "这就是当前中国经济发生的事情",
    "之前我说今年可能会有恶性通膨，是说当货币流通量急剧增加的时候，货币流通量由于抢购潮会猛增，带来价格的火箭蹿升",
    "钱货对应，价格不变也有可能是GDP猛增了",
    "但显然现在不是这样吧",
    "经济发展（GDP增长）抵消了货币流通的增加，价格也会不变甚至下降",
    "美国人有通稿吗",
    "有的",
    "演员愚弄韭菜的套路都差不多",
    "简单来点美国震撼",
    "关税到底是美国人出，还是中国人出",
    "毫无疑问是中国人承担美国关税",
    "如果真如中国大外宣宣传的那样，关税由美国人承担，那么中国出口应该主动给自己加关税",
    "这样岂不是可以赚更多，哈哈",
    "最近推上一群经济学白痴，又蠢又坏",
    "来点叙利亚种族清洗",
    "刘仲敬说文明世界里死了一只猫都会被大书特书，但是野蛮世界无时无刻不在发生着屠村、屠城之类的破事，但是没有人讨论，就算有人报道了，也没什么人关心",
    "李老支 和 它的 民小军团 闹麻了",
    "皮草行业可持续发展，真实的动物皮毛不比 人工合成的塑料颗粒 强一万倍 ？",
    "左逼炮制出的什么皮草不环保 理论 毒害太深了啊",
    "再不环保，也比一万年都分解不了的塑料环保",
    "还有全球变暖骗局",
    "就和前几天说小行星多少年后撞到地球的几率是2%一样",
    "它能预测个几把",
    "它连明天出门会不会被汽车撞死都预测不到",
    "媒体给人洗脑真的太恐怖",
    "富士山有可能喷发吗，有可能",
    "什么时间喷发？没人知道",
    "但是日子还是要过的",
    "只好假装不会喷发",
    "好在在很多人的人生尺度上，确实没有喷发",
    "支猪真把澳大利亚占了，不得再繁殖10亿出来",
    "德匹下的民族",
    "澳大利亚才2100万人口",
    "为啥我知道呢？因为之前澳大利亚有个人说自己是中本聪，为了让澳大利亚人手一个比特币，所以比特币才2100万个",
    "这么点人口，比山西省人口还少一千万",
    "德行之高，远超想象",
    "活该日子过得爽",
    "好像甘肃人口都比澳大利亚人多",
    "我尼玛，甘肃，荒凉之地，都能搞那么多人出来",
    "还指望日子能有多好",
    "B站看见一个经济学家 马国川",
    "和许小年一样",
    "正经的西方经济学",
    "很有学问",
    "但是评论区被中国人骂的狗血淋头啊",
    "难绷",
    "正经人在墙内真混不下去",
    "许小年之前说弯道不能超车，只能翻车",
    "评论区几千条，全骂",
    "为什么最近支猪都说工业制造2025提前实现了",
    "还搞了个新词 工业制造2035",
    "卧槽，虚空实现",
    "本来还想拿工业制造2025打支猪脸的",
    "现在发现根本打不了，人家不管怎么样都能实现了",
    "国外疫苗也一样",
    "全球一盘棋",
    "疫苗就是为了清除人口而设计的，非洲住茅草屋的黑叔叔都逃不过",
    "比尔盖茨出钱替你打",
    "那些人连饭都吃不饱，但是却可以打上疫苗",
    "法国有个叫吕什么的，得诺贝尔医学奖的大人物，当年就说他在武汉肺炎病毒里面发现了 艾滋病 的基因",
    "还有个叫 马龙 的，mrna技术发明人，说疫苗是杀人用的",
    "后来法国那个 吕什么什么 的老头，莫名其妙死了",
    "马龙教授 在家里面直播的时候，直接FBI入门抓捕",
    "还有习近平解封那一波，也是计划好的，连颗药都买不上",
    "推上有人说 一款药 抗病毒治疗乙肝的，叫 拉米西定，20块钱一盒",
    "我给亲戚试过，真有用",
    "这款药，在互联网上、官方指导里面，提都没提过",
    "拉米西定 在印度也救了很多人",
    "因为有个印度医生认为 武汉肺炎病毒 就是通过 艾滋病病毒 改装的生物武器，原理就是rna转录，所以他想着用抗病毒药物去治疗武汉肺炎，先后试了很多艾滋病药物和乙肝药物",
    "最后发现 拉米西丁 最好使",
    "但这些信息，网上传都不让你传",
    "很多人根本就不知道",
    "要说没鬼，我是不信",
    "穆斯林军团乘坐高铁三小时抵达北京",
    "太刺激了，我擦",
    "朱大帅的叙利亚武装最近在疯狂屠杀叙利亚基督徒和少数族裔阿拉维派",
    "inty 沉默不说话",
    "但也有姨粉辩解这就像中国民主以后处决共产党，让人不要大惊小怪",
    "孰是孰非，真不好说了",
    "朱大帅去年搞了人口普查",
    "今年就开图了",
    "国际上那些大人物似乎没有任何表态，只当没看见",
    "好像还和朱大帅达成了什么协议，开始称赞朱大帅了",
    "也就基督教社区有一些消息传出来",
    "布林肯有条推文夸过了",
    "反正没啥人关注",
    "我看推上都是一些基督教社区的人在讨论",
    "之前我还看到肯尼亚还是哪里，穆斯林也是把基督徒一个城镇给屠了",
    "网上半点消息都没有",
    "连个水花都没",
    "也是最近的事，基督徒好像被屠了6万人",
    "我是偶然点到一个基督教的网站上看到的",
    "美国为什么不希望乌克兰打赢俄乌战争？",
    "因为谁打赢了，对军火集团都不利",
    "现在这种烂账，每天双方死几千人是最好的",
    "最好再打10年",
    "美国这个坟墓有3100架各式战斗机",
    "随便给乌克兰几百架，俄罗斯就吃不消了",
    "但就是不给，你猜为啥",
    "特朗普他也就是嘴上在说什么和平，安抚红脖子选民罢了",
    "他绝对不可能结束战争的",
    "战争结束了，军工厂刚冒烟怎么办？钱不赚了？",
    "坟场飞机也能吊打俄罗斯",
    "要从商业角度衡量战争",
    "人家是来挣钱的",
    "哪一方速胜也不好",
    "俄罗斯弱了，就要暗中帮一把俄罗斯",
    "乌克兰弱了，就要加大力度帮一把乌克兰",
    "这样你才能收益最大化",
    "打屁民肯定没问题",
    "我在造船业混的时候，接触过湖北那个605水池，在沪东造船厂干过，去过北京那个第七研究院，里面的道道我还真接触过一些",
    "我压根不信中国的军工、造船有多牛逼的",
    "船厂连油漆都是 纯进口",
    "605里面有一条大概500米长的水池",
    "里面那个滑车你们猜是从哪里搞得",
    "从俄罗斯搞来的",
    "然后检测 船舶 在水池里的运动，你们知道西方是怎么做的？",
    "西方用一种小贴片，贴在船上，然后有 3D 超高速摄影设备专门捕捉那个小铁片发出的红外线",
    "就是 非接触 测量 嘛",
    "你猜共产党用啥",
    "用一条竹竿，拿胶带纸绑在船上，竹竿另一头连在 一个陀螺仪上面",
    "然后还得有一个人一直趴在滑车上面看那个陀螺仪",
    "土的掉渣的技术",
    "那个车间主管还宝贝的不行，和我们说这个陀螺仪是从美国走私来的",
    "多先进多先进",
    "他妈的，我在旁边听的只想笑",
    "土狗永远是土狗",
    "反正我不相信中国能搞什么技术",
    "哎，你们知道沪东船厂怎么加工船板的吗",
    "用的水火弯板",
    "就是有个工人，用乙炔气体把钢板加热，然后和铁匠一样在铁砧上面敲出曲面，不断重复，不断敲打",
    "西方造船厂早几十年就有很先进的弯板饥了",
    "沪东中华我在的那几年都没有",
    "工艺差的简直原始",
    "我的第一份工作，就是当监工，站在工人面前看工人做水火弯板",
    "后来实在是太无聊了，而且工资也很低，就离开那个傻逼行业了",
    "我经常遇到鼓吹中国造船的傻逼",
    "每次遇到我都想笑",
    "船厂的食堂等级分明，给我留下了深刻的印象",
    "大概有三层吧",
    "顶层是自助，有红酒",
    "中层是我吃的",
    "楼下是工人吃的",
    "船厂那几个领导，招待我们一伙人，上的酒水都是汾酒和那个400块钱的洋河蓝色经典",
    "在我看来就是阶级分明，等级明确",
    "在我看来，中国造船这么多订单，只有一个原因就是中国人太贱",
    "根本不是什么中国崛起了",
    "造船业本来就是一个利润很低的行业",
    "连煤炭业都不如的",
    "西方觉得用这么多劳工，还不挣钱，就转移给日本了",
    "日本转移韩国",
    "韩国转移中国",
    "实际上西方造船厂里面的设备和工艺要远比中国先进",
    "他妈的，现在回想起来，我感觉最平等的还是金融行业",
    "以前在傻逼造船厂和傻逼煤矿里面，那些所谓制造业的领导，哪个不是颐指气使的",
    "理工傻逼闹麻了",
    "恰恰是这些傻逼最看不上的 服务业， 我觉得反而没那么歧视",
    "不把人当人看的，恰恰就是那些制造业大国企、大央企",
    "我们单位，不管职称高低，吃饭还都在一起",
    "船厂吃饭都给你分成三级",
    "里面那些领导一个个吆五喝六的",
    "威风的不行，但是出到船厂外面，收入连个老师都不一定高",
    "真不知道那些傻逼是有啥自信在厂里面那么狂的",
    "共产党基本盘就这群人吧",
    "人家都说律师、金融、历史 专业 出 反贼",
    "那些理工傻逼，计算机、造船、军工，工业党",
    "一个个都铁杆粉蛆",
    "妈的，现在想想还真没差，就是这样的",
    "中国人大部分都被培训成了具有工业思维的傻逼",
    "简单说就是，我只要把一个东西造出来了，我就是牛逼，你们都不如我",
    "很难说这不是被统治者有意引导的结果",
    "统治者就是希望这群人成为工奴",
    "知道为啥欧盟嗯买俄罗斯能源吗",
    "其实还是和金融有关",
    "美元最大的对手就是欧元，美元锚定石油，所以美元天然排斥欧元，并极力组织欧元获得石油等能源",
    "可以看一下欧洲产油最大的两个国家，一个英国，一个挪威",
    "为什么都不属于欧盟",
    "欧盟当然知道这是美国在打压欧元",
    "欧盟也不傻，转头嗯买俄罗斯能源",
    "然后美国就指责欧盟通俄",
    "说欧盟能源不独立",
    "欧盟心里一万个妈卖批",
    "欧盟不买俄罗斯能源才是傻逼",
    "最有意思的是，英国用英镑，挪威用克朗，两个欧洲产油国，都脱离欧盟的金融货币系统",
    "有意思吧",
    "摆明了是要扼杀欧元与能源的挂钩",
    "拥有共同价值观的盟友? 同床异梦的出轨夫妻罢了",
    "一个赛一个狠",
    "欧盟在俄乌战争中口惠而实不至，拉美国当冤大头，也是欧盟耍小九九要坑美国",
    "美国强烈指责欧盟出工不出力，躺平",
    "根本就是生意啊，斩首普京的能力肯定有",
    "核武器也和宣传的不一样，杀伤力不高",
    "满血沙皇核弹，炸到北京，连雄安都没啥影响",
    "日本广岛，爆心300米处有广岛银行，除了玻璃之外毫发无伤",
    "有个人在地下室，屁事没有，离爆心才300米",
    "直线距离600米",
    "所以核武器根本不是宣传的那样大规模杀伤平民，挑起世界战争，把世界毁灭的",
    "核武器真正的用法就是斩首对方首脑",
    "因为威胁到了统治阶层，所以被媒体大规模误导",
    "广岛纪念公园1946年就竣工了，有个毛的核辐射",
    "日本那是木头房子，伤害吃满了，才死了十来万人",
    "没有末日",
    "编出来的",
    "不过确实是统治者的末日",
    "因为核弹有很小的一个绝对杀伤半径",
    "大约1-2公里，太适合斩首了",
    "就算躲在地下指挥所，也能地爆，绝对杀伤",
    "其它所有斩首武器都做不到这么好",
    "核威慑不是大众理解的那种核冬天式的核威慑，而是能确保毁灭对方头目的那种核威慑",
    "😁",
    "日本广岛银行，距离爆心300米",
    "现在还用着呢",
    "小男孩和胖子的绝对杀伤领域才200多米",
    "现在的那些核弹，也就1-2公里",
    "太适合打对方指挥部了，比如中南海",
    "为什么统治者怕核弹，就是怕这个啊",
    "俄罗斯那个沙皇核弹，绝对杀伤领域也就不到10公里",
    "用沙皇炸弹确实能摧毁一个小城市的主城区",
    "但是它有几枚啊",
    "那么高的维护成本，打平民太可惜了",
    "就适合炸什么 中南海啦、国会山啦这些目标",
    "其实对于平民来说，那些常规武器才是最恐怖的，但是媒体宣传从不让人害怕常规武器",
    "它反而极力宣传核武器有多恐怖，比如什么毁灭世界800回",
    "现实中核武器对平民的伤害几乎可以忽略",
    "这个世界就是当权者愚弄老百姓的大舞台罢了😁",
    "因为常规武器杀死平民，所以媒体从不说它有多毒，就是怕韭菜知道不肯去当兵，不肯去打仗。因为核武器专杀权贵，所以媒体把核武器妖魔化，什么毁灭世界几千次都蹦出来了",
    "俄罗斯之前放那个 弹道导弹 打乌克兰的视频",
    "我就觉得威力好小，和我想象的、媒体宣传的不一样",
    "蒙古大爹拷打皇汉意淫小将？",
    "😁",
    "有人说 朱大帅 杀人屠城  是在报复 之前的既得利益者",
    "和中国民主了，屠杀共产党全家是一样的行为",
    "看见死几个人就大惊小怪，活该永世被共产党奴役",
    "这种说法对不对，我暂且蒙古",
    "哎，天意难测，世事难料",
    "如果共产党垮了，我也希望共产党党员像这样被屠光，嘻嘻",
    "现在想想一个个都骂老毛",
    "真把你放在老毛的处境上，你也得杀",
    "革命不是请客吃饭",
    "要是不屠，谁会乖乖让你当主席啊",
    "基本上就两类人群，一类粉蛆，一类民小",
    "媒体赚钱是看人多",
    "揭露真相没人爱看",
    "所以自媒体赚钱，一就是磊哥那样爱国，二就是油管上传播民小理论",
    "真正有干货的，摆上去也没人看",
    "炒股财经频道也有类似的，真的高手分享也没人看",
    "反而是二把刀和傻逼，粉丝无数",
    "这也印证了为啥大部分人炒股要往死里亏",
    "炒股比玩政治可简单多了",
    "可想而知在政治领域，傻逼是有多少",
    "这也是为啥 韭菜 被 权贵 收割",
    "而不是反过来把权贵割了",
    "炒股顶多割你点闲钱",
    "政治能把你命都给割了",
    "商人是最节省的，或者叫资本家是最节俭的，因为他赚到的每一分钱都要投入再生产增值活动中。只有本钱足够了，他才会享受享受😁",
    "豪绅依靠权力吃租，最为安逸，所以潇洒",
    "搁在现在也是，嫖娼高手肯定是处长厅长",
    "创业者嫖娼，没听说过",
    "我所见到的每一个创业者都很苦逼",
    "所以支那人被官僚引导，不去恨官，却去恨商人",
    "也属实是德匹下了",
    "民小在乌克兰问题上突然认同共产党的爱国史观了",
    "平时不是反共嗨的一匹吗",
    "怎么动不动就拿抗日说事，来反俄挺乌啊",
    "哎，闹麻了",
    "我的青春算什么呢？习主席陷入沉思",
    "支那猪真傻逼，武汉肺炎还起个口罩时期😁",
    "你日政府欠债1105兆日元",
    "越印钱，老百姓越穷",
    "一方面是货币领域的大通胀，一方面是生活领域的大紧缩",
    "留给经济学界一个难题，日本这30年究竟是通胀还是通缩😁",
    "通胀和通缩，用这幅图即可表达明确",
    "海量日元去了哪里？去了财阀的海外投资项目里，所以你日屁民感觉到钱荒",
    "同理，海量人民币去了哪里？去了红色权贵的腰包，所以我支屁民感觉到没钱",
    "世界运作规律😁",
    "货币数量是几十年前的10倍起步，请问日本生活水平有之前的10倍吗？日本的收入有之前的10倍吗？日本的汇率有降低10倍吗？不但没有，反而汇率还比几十年前更高了",
    "货币不会无缘无故消失，请问货币哪里去了",
    "唯一的解释就是贫富差距扩大了10倍",
    "政府的预算也基本没怎么变动",
    "但是货币却多了十几倍",
    "他妈的，钱究竟让谁赚走了",
    "任何书里面都不会向你讲这个秘密",
    "因为任何能出版的书，都不敢暴露这个世界存在一个高利贷集团这个秘密",
    "高利贷集团会让你的收入连欠人家的利息都还不起",
    "其实农民的抗争是最简单的",
    "生产的粮食和作物不要卖即可",
    "但是团结农民却是最难的",
    "一切的经济，都建立在过剩粮食这个基础上",
    "农民们没有意识到，自己的劳作才是他们最大的武器",
    "呵呵，那就永远困死在系统内",
    "饥饿站台 II 里的先知，已经完美演绎了这一切",
    "看不懂也别怪别人了",
    "为什么要扎堆种植玉米",
    "有没有想过这个问题",
    "傻逼，能不能尊重一下人？"
]